{
    "homeTitle":"it'S about daaaamn time we infuse some magic and spice into our lives.",
    "intro.projectsection.slideshow.caption.1": "Alright, let's get things straight: the campaign about to kick off is basically a treasure hunt for some hidden gems in your bucket lists. What gems? Well, those dreams or items you've tucked away in your bucket list, filled with crazy connecting and memory-making powers. I'm on a mission to uncover them." ,
    "intro.projectsection.slideshow.caption.2": "These dreams, I like to call them hidden gems, hold the potential to bring people together for an epic adventure. And here's the kicker: your bucket list might just be hiding one of them. But why the hunt? Because I wholeheartedly believe in the power of dreams to pull us together and create unforgettable shared experiences." ,
    "intro.projectsection.slideshow.caption.3": "So, buckle up! Soon, I'll be reaching out to all of you to spill your ideas. We'll pick a couple, create projects around them, and get everyone on board to make it a reality.But how can you tell if an item in your bucket list is the real deal for this project? Let me break it down for you. The treasures I'm after share these four characteristics:" ,
    "intro.projectsection.slideshow.caption.4": "You know those dreams that feel impossible alone, but become achievable when you team up with others? Yeah, those are the ones. They're like puzzles waiting for a squad to crack." ,
    "intro.projectsection.slideshow.caption.5": "It's not just about creating a memorable moment for yourself; it's about making memories that we'll all be talking about for ages." ,
    "intro.projectsection.slideshow.caption.6": "It's all about teamwork. These dreams thrive on collaboration, igniting connections and friendships like nothing else." , 
    "intro.projectsection.slideshow.caption.7": "And finally if it makes you squirm a bit? Perfect. That discomfort is an extra bonus that means you're onto something big." ,
    "intro.projectsection.slideshow.caption.8": "Now, you might be wondering about the financial aspect of this campaign. Well, investors would be cool, but to avoid being too dependent on external resources and to have the luxury of taking our time to find the right investors who are aligned with our vision, " ,
    "intro.projectsection.slideshow.caption.9": "I've decided to incorporate my paintings into the equation. I'll be creating everyday products featuring my artwork for two reasons: first, so that those who resonate with my art can invite it into their everyday lives, and second, the proceeds will be used to back the campaign." ,
    "intro.projectsection.slideshow.caption.10": "This serves two important purposes: first, so that those who resonate with my art can invite it into their everyday lives, and second, the proceeds will support the campaign.",

    "pageheader.quote.art":"The purpose of art is washing away the dust of daily life off our souls.-Pablo Picasso",
    "pageheader.quote.campaign2":"A dream you dream alone is only a dream. A dream you dream together is reality-John Lennon",
    "pageheader.quote.campaign":"Invisible threads are the stronest ties.-Friedrich Nietzsche",
    "pageheader.quote.campaign1":"It takes 2 flints to make a fire-Louisa May Alcott",
    "pageheader.quote.contact":"A single leaf working alone provides no shade.-Chuck Page",
    "pageheader.quote.team1":"Talent wins games, but teamwork and intelligence win championships-Michael Jordan",
    "pageheader.quote.team2":"I have never scored a goal in my life without getting a pass from someone else.-Abby Wambach",
    "pageheader.quote.team":"No one can whistle a symphony. it takes a whole orchestra to play it.-H.E.Luccock",
    "Datenschutzerklärung.title.h1":  "Datenschutzerklärung",
 
    "Datenschutzerklärung.title.stark.number1":   "1. Allgemeine Hinweise und Grundsätze der Datenverarbeitung",
    "Datenschutzerklärung.text.number1": "Wir freuen uns, dass Sie unsere Webseite besuchen. Der Schutz Ihrer Privatsphäre und der Schutz Ihrer persönlichen Daten, der sog. personenbezogenen Daten, bei der Nutzung unserer Webseite ist uns ein wichtiges Anliegen.Personenbezogene Daten sind nach Art. 4 Nr. 1 DS-GVO alle Informationen, die sich auf eine identifizierte oder identifizierbare natürliche Person beziehen. Hierzu gehören beispielsweise Informationen wie ihr Vor- und Nachname, ihre Anschrift, ihre Telefonnummer, Ihre E-Mail-Adresse, aber auch ihre IP-Adresse. Daten bei denen kein Bezug zu Ihrer Person herstellbar ist wie beispielsweise durch eine Anonymisierung, sind keine personenbezogenen Daten. Die Verarbeitung (z.B. das Erheben, die Speicherung, das Auslesen, das Abfragen, die Verwendung, die Übermittlung, das Löschen oder die Vernichtung) nach Art. 4 Nr. 2 DS-GVO bedarf immer einer gesetzlichen Rechtsgrundlage oder Ihrer Einwilligung. Verarbeitete personenbezogene Daten müssen gelöscht werden, sobald der Zweck der Verarbeitung erreicht wurde und keine gesetzlich vorgeschriebenen Aufbewahrungspflichten mehr zu wahren sind. Hier finden Sie Informationen über den Umgang mit Ihren personenbezogenen Daten beim Besuch unserer Webseite. Zur Bereitstellung der Funktionen und Dienste unserer Webseite ist es erforderlich, dass wir personenbezogene Daten über Sie erheben. Wir erklären ihnen zudem, die Art und Umfang der jeweiligen Datenverarbeitung, den Zweck und die entsprechende Rechtsgrundlage und die jeweilige Speicherdauer.Diese Datenschutzerklärung gilt nur für diese Webseite. Sie gilt nicht für andere Webseiten, auf die wir durch einen Hyperlink lediglich verweisen. Wir können keine Verantwortung für den vertraulichen Umgang Ihrer personenbezogenen Daten auf diesen Webseiten Dritter übernehmen, da wir keinen Einfluss darauf haben, ob diese Unternehmen die Datenschutzbestimmungen einhalten. Über den Umgang mit Ihren personenbezogenen Daten durch diese Unternehmen informieren Sie sich bitte direkt auf diesen Webseiten.",
 
 
 
    "Datenschutzerklärung.title.stark.number2": "2. Verantwortliche Stelle",
    "Datenschutzerklärung.text.number2":"Verantwortlich für die Verarbeitung von personenbezogenen Daten auf dieser Webseite ist (vgl. Impressum):",
 
    "Datenschutzerklärung.title.stark.number3": "3. Bereitstellung und Nutzung der Webseite/ Server Logfiles",
    "Datenschutzerklärung.text.number3.a.obersatz":"a) Art und Umfang der Datenverarbeitung:",
    "Datenschutzerklärung.text.number3.a.erklärung":"Wenn Sie diese Webseite nutzen, ohne anderweitig (z.B. durch Registrierung oder Nutzung des Kontaktformulars) Daten an uns zu übermitteln, erheben wir über Server Logfiles technisch notwendige Daten, die automatisch an unseren Server übermittelt werden, u.a.:",
    "Datenschutzerklärung.text.number3.a.erklärung.li.1":"IP-Adresse",
    "Datenschutzerklärung.text.number3.a.erklärung.li.2":"Datum und Uhrzeit der Anfrage",
    "Datenschutzerklärung.text.number3.a.erklärung.li.3":"Name und URL der abgerufenen Datei",
    "Datenschutzerklärung.text.number3.a.erklärung.li.4":"Website, von der aus der Zugriff erfolgt (Referrer-URL)",
    "Datenschutzerklärung.text.number3.a.erklärung.li.5":"Zugriffsstatus/HTTP-Statuscode",   
    "Datenschutzerklärung.text.number3.a.erklärung.li.7":"Sprache und Version der Browsersoftware",
    "Datenschutzerklärung.text.number3.a.erklärung.li.8":"Betriebssystem",
 
    "Datenschutzerklärung.text.number3.b.obersatz":"b) Zweck und Rechtsgrundlage",
    "Datenschutzerklärung.text.number3.b.erklärung":"Diese Verarbeitung ist technisch erforderlich, um Ihnen unsere Webseite anzeigen zu können. Wir nutzen die Daten auch, um die Sicherheit und Stabilität unserer Webseite zu gewährleisten.Rechtsgrundlage für diese Verarbeitung ist Art. 6 Abs. 1 lit. f) DS-GVO. Die Verarbeitung der genannten Daten ist für die Bereitstellung einer Webseite erforderlich und dient damit der Wahrung eines berechtigten Interesses unseres Unternehmens.",
 
    "Datenschutzerklärung.text.number3.c.obersatz":"c) Speicherdauer",
    "Datenschutzerklärung.text.number3.c.erklärung":"Sobald die genannten personenbezogenen Daten zur Anzeige der Webseite nicht mehr erforderlich sind, werden diese gelöscht. Die Erfassung der Daten zur Bereitstellung der Webseite und die Speicherung der Daten in Logfiles ist für den Betrieb der Webseite zwingend erforderlich. Es besteht folglich bezüglich dieses Aspektes seitens des Nutzers keine Widerspruchsmöglichkeit. Eine weitergehende Speicherung kann im Einzelfall dann erfolgen, wenn dies gesetzlich vorgeschrieben ist.",
 
      
    "Datenschutzerklärung.title.stark.number4":   "4. Einsatz von Cookies",
    "Datenschutzerklärung.text.number4.a.obersatz": "a) Art, Umfang und Zweck der Datenverarbeitung",
    "Datenschutzerklärung.text.number4.a.erklärung": "Wir verwenden Cookies. Cookies sind kleine Dateien, die im Rahmen Ihres Besuchs unserer Webseite von uns an den Browser Ihres Endgeräts gesendet und dort gespeichert werden.Einige Funktionen unserer Webseite können ohne den Einsatz technisch notwendiger Cookies nicht angeboten werden. Andere Cookies ermöglichen uns dagegen verschiedene Analysen. So können einige Cookies den von Ihnen verwendeten Browser bei einem erneuten Besuch unserer Webseite wiedererkennen und verschiedene Informationen an uns übermitteln. Wir verwenden Cookies um die Benutzung unserer Webseite zu erleichtern und zu verbessern. So können wir durch Cookies unter anderem unser Internetangebot für Sie nutzerfreundlicher und effektiver gestalten, indem wir beispielsweise Ihre Nutzung unserer Webseite nachvollziehen und Ihre bevorzugten Einstellungen (bspw. Länder- und Spracheneinstellungen) feststellen. Sofern Dritte über Cookies Informationen verarbeiten, erheben diese die Informationen direkt über Ihren Browser. Cookies richten auf Ihrem Endgerät aber keinen Schaden an. Sie können keine Programme ausführen und keine Viren enthalten. Auf unserer Webseite werden verschiedene Arten von Cookies verwendet, deren Art und Funktion im Folgenden erläutert wird.Temporäre Cookies/ Session-CookiesAuf unserer Webseite werden sog. temporäre Cookies bzw. Session-Cookies verwendet, die automatisch gelöscht werden, sobald Sie Ihren Browser schließen. Durch diese Art von Cookies ist es möglich, Ihre Session-ID zu erfassen. Dadurch lassen sich verschiedene Anfragen Ihres Browsers einer gemeinsamen Sitzung zuordnen und es ist möglich, Ihr Endgerät bei späteren Webseitenbesuchen wiederzuerkennen.Permanente CookiesAuf unserer Webseite werden sog. permanente Cookies eingesetzt. Permanente Cookies sind Cookies, die über einen längeren Zeitraum in Ihrem Browser gespeichert werden und Informationen übermitteln können. Die jeweilige Speicherdauer unterscheidet sich je nach Cookie. Sie können permanente Cookies eigenständig über Ihre Browsereinstellungen löschen.Drittanbieter-Cookies.Wir verwenden analytische Cookies zur Beobachtung des anonymisierten Nutzerverhaltens auf unserer Webseite. Zudem verwenden wir Werbungs-Cookies. Mit  diesen Cookies kann das Nutzerverhalten für Werbe- und gezielte Marketingzwecke verfolgt werden.Social-Media-Cookies ermöglichen es, eine Verbindung zu Ihren sozialen Netzwerken aufzubauen und Inhalte unserer Webseite innerhalb Ihrer Netzwerke zu teilen.Konfiguration der Browsereinstellungen.Die meisten Webbrowser sind so voreingestellt, dass Cookies automatisch akzeptiert werden. Sie können Ihren jeweiligen Browser jedoch so konfigurieren, dass er nur noch bestimmte oder auch gar keine Cookies mehr akzeptiert. Wir weisen Sie jedoch darauf hin, dass Sie dann möglicherweise nicht mehr alle Funktionen unserer Webseite nutzen können.Über Ihre Browsereinstellungen können Sie zudem auch bereits in Ihrem Browser gespeicherte Cookies löschen. Des Weiteren ist es möglich, Ihren Browser so einzustellen, dass er Sie benachrichtigt, bevor Cookies gespeichert werden. Da sich die verschiedenen Browser in ihren jeweiligen Funktionsweisen unterscheiden können, bitten wir Sie, dass jeweilige Hilfemenü Ihres Browsers für die entsprechenden Konfigurationsmöglichkeiten in Anspruch zu nehmen. Die Deaktivierung der Verwendung von Cookies erfordert möglicherweise die Speicherung eines permanenten Cookies auf Ihrem Computer. Wenn Sie diesen Cookie anschließend löschen, müssen Sie ihn erneut deaktivieren.",
    "Datenschutzerklärung.text.number4.b.obersatz": "b) Rechtsgrundlage",
    "Datenschutzerklärung.text.number4.b.erklärung": "Aufgrund der beschriebenen Verwendungszwecke ist die Rechtsgrundlage für die Verarbeitung personenbezogener Daten unter Verwendung von Cookies Art. 6 Abs. 1 lit. f) DS-GVO. Falls Sie uns auf Grundlage eines von uns auf der Webseite erteilten Hinweises („Cookie-Banner“) ihre Einwilligung zur Verwendung von Cookies erteilt haben, ist die Rechtsgrundlage zusätzlich Art. 6 Abs. 1 lit. a) DS-GVO.",
 
    "Datenschutzerklärung.text.number4.c.obersatz": "c) Speicherdauer",
    "Datenschutzerklärung.text.number4.c.erklärung": "Sobald die über die Cookies an uns übermittelten Daten für die oben beschriebene Zwecke nicht mehr erforderlich sind, werden diese Informationen gelöscht. Eine weitergehende Speicherung kann im Einzelfall dann erfolgen, wenn dies gesetzlich vorgeschrieben ist.",
 
   
    "Datenschutzerklärung.title.stark.number5":   "5. Datenerhebung zur Durchführung vorvertraglicher Maßnahmen und zur Vertragserfüllung",
    "Datenschutzerklärung.text.number5.a.obersatz": "a) Art und Umfang der Datenverarbeitung",
    "Datenschutzerklärung.text.number5.a.erklärung": "Im vorvertraglichen Bereich und bei Vertragsschluss erheben wir personenbezogene Daten über Sie. Dies betrifft beispielsweise Vor- und Nachname, Anschrift, E-Mail-Adresse, Telefonnummer oder die Bankverbindung.",
    "Datenschutzerklärung.text.number5.b.obersatz": "b) Zweck und Rechtsgrundlage der Datenverarbeitung",
    "Datenschutzerklärung.text.number5.b.erklärung": "Diese Daten erheben und verarbeiten wir ausschließlich zum Zweck der Vertragsdurchführung bzw. zur Erfüllung vorvertraglichen Pflichten.Die Rechtsgrundlage hierfür ist Art. 6 Abs. 1 lit b) DS-GVO. Besteht darüber hinaus eine Einwilligung von Ihnen, ist zusätzliche Rechtsgrundlage Art. 6 Abs. 1 lit. a) DS-GVO.",
 
    "Datenschutzerklärung.text.number5.c.obersatz": "c) Speicherdauer",
    "Datenschutzerklärung.text.number5.c.erklärung": "Die Daten werden gelöscht, sobald sie für den Zweck ihrer Verarbeitung nicht mehr erforderlich sind. Es können darüber hinaus gesetzliche Aufbewahrungspflichten bestehen, beispielsweise handels- oder steuerrechtliche Aufbewahrungspflichten nach dem Handelsgesetzbuch (HGB) oder der Abgabenordnung (AO). Sofern solche Pflichten zur Aufbewahrung bestehen, sperren oder löschen wir Ihre Daten mit Ende dieser Aufbewahrungspflichten.",
 
 
    "Datenschutzerklärung.title.stark.number6": "6. Bestellformular",
    "Datenschutzerklärung.text.number6.erklärung": "Auf unserer Webseite ist ein Bestellformular vorhanden, welches für elektronische Vorbestellungen genutzt werden kann.",
    "Datenschutzerklärung.text.number6.a.obersatz":"a) Art und Umfang der Datenverarbeitung",
    "Datenschutzerklärung.text.number6.a.erklärung":"Unsere Datenerhebung beschränkt sich dabei auf folgende Daten:",
    "Datenschutzerklärung.text.number6.a.erklärung.li.1":"Vor- und Nachname ",
    "Datenschutzerklärung.text.number6.a.erklärung.li.2":"Telefonnummer ",
    "Datenschutzerklärung.text.number6.a.erklärung.li.3":"E-Mail Adresse",
    "Datenschutzerklärung.text.number6.a.erklärung.li.4":"Kontodaten",
    "Datenschutzerklärung.text.number6.a.erklärung.li.5":"Name des Produkts",
   
    "Datenschutzerklärung.text.number6.b.obersatz":" b) Zweck und Rechtsgrundlage",
    "Datenschutzerklärung.text.number6.b.erklärung":"Zweck der Datenverarbeitung ist die Möglichkeit ihre Bestellung sachgerecht bearbeiten zu können. Die Rechtsgrundlage hierfür ist Art. 6 Abs. 1 lit. b) DS-GVO. Die Verarbeitung der Daten dient der Erfüllung eines Vertrages, oder ist für die Durchführung einer vorvertraglichen Maßnahme erforderlich, die auf Anfrage der betroffenen Person erfolgt ist. ",
    "Datenschutzerklärung.text.number6.c.obersatz":"c) Speicherdauer",
    "Datenschutzerklärung.text.number6.c.erklärung":" Die Daten werden gelöscht, sobald sie für die Erreichung des Zweckes der Verarbeitung nicht mehr benötigt werden.Es können darüber hinaus gesetzliche Aufbewahrungspflichten bestehen, beispielsweise handels- oder steuerrechtliche Aufbewahrungspflichten nach dem Handelsgesetzbuch (HGB) oder der Abgabenordnung (AO). Sofern solche Pflichten zur Aufbewahrung bestehen, sperren oder löschen wir Ihre Daten mit Ende dieser Aufbewahrungspflichten.",
       
   
    "Datenschutzerklärung.title.stark.number7":   "7. Registrierungsmöglichkeit",
    "Datenschutzerklärung.text.number7.a.obersatz": "a) Art und Umfang der Datenverarbeitung",
    "Datenschutzerklärung.text.number7.a.erklärung": "Auf unserer Webseite können Sie sich registrieren. Wenn Sie sich registrieren, erheben und speichern wir die Daten, die Sie in die Eingabemaske eingeben (z.B. Nachname, Vorname, E-Mail-Adresse). Eine Weitergabe an Dritte findet nicht statt.",
    "Datenschutzerklärung.text.number7.b.obersatz": "b) Zweck und Rechtsgrundlage der Datenverarbeitung",
    "Datenschutzerklärung.text.number7.b.erklärung": "Ihre Registrierung ist für die Nutzung bestimmter Inhalte und Leistungen auf unserer Webseite bzw. für die Erfüllung eines Vertrags oder zur Durchführung vorvertraglicher Maßnahmen erforderlich. Nach der Registrierung steht es Ihnen frei, die bei der Registrierung angegebenen personenbezogenen Daten jederzeit abzuändern oder vollständig aus dem Datenbestand des für die Verarbeitung Verantwortlichen löschen zu lassen.Rechtsgrundlage für die Verarbeitung ist im Falle einer Einwilligung Art. 6 Abs. 1 lit. a) DS-GVO. Dient Ihre Registrierung der Vorbereitung eines Vertragsabschlusses ist Art. 6 Abs. 1 lit. b) DS-GVO zusätzliche Rechtsgrundlage.",
 
    "Datenschutzerklärung.text.number7.c.obersatz": "c) Speicherdauer",
    "Datenschutzerklärung.text.number7.c.erklärung": "Die bei der Registrierung erfassten Daten werden von uns gespeichert, solange Sie auf unserer Website registriert sind und werden anschließend gelöscht. Gesetzliche Aufbewahrungsfristen bleiben unberührt.",
 
 
    "Datenschutzerklärung.title.stark.number8":   "8. Datenübermittlung ",
    "Datenschutzerklärung.text.number8.erklärung":"Wir geben Ihre personenbezogenen Daten nur an Dritte weiter, wenn:",
    "Datenschutzerklärung.text.number8.a.erklärung": "a) Sie hierzu ihre ausdrückliche Einwilligung nach Art. 6 Abs. 1 lit. a) DS-GVO erteilt haben.",
    
    "Datenschutzerklärung.text.number8.b.erklärung": "b) dies gesetzlich zulässig und nach Art. 6 Abs. 1 lit. b) DS-GVO zur Erfüllung eines Vertragsverhältnisses mit Ihnen oder der Durchführung vorvertraglicher Maßnahmen erforderlich ist.",
   
    "Datenschutzerklärung.text.number8.c.erklärung": "c) nach Art. 6 Abs. 1 lit. c) DS-GVO für die Weitergabe eine rechtliche Verpflichtung besteht.Gesetzlich verpflichtet sind wir zur Übermittlung von Daten an staatliche Behörden, z.B. Steuerbehörden, Sozialversicherungsträgern, Krankenkassen, Aufsichtsbehörden und Strafverfolgungsbehörden.",
    "Datenschutzerklärung.text.number8.d.erklärung": "d) die Weitergabe nach Art. 6 Abs. 1 lit. f) DS-GVO zur Wahrung berechtigter Unternehmensinteressen, sowie zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen erforderlich ist und kein Grund zur Annahme besteht, dass Sie ein überwiegendes schutzwürdiges Interesse an der Nichtweitergabe Ihrer Daten haben.",
    "Datenschutzerklärung.text.number8.e.erklärung": "e) wir nach Art. 28 DS-GVO bei der Verarbeitung uns externer Dienstleister sog. Auftragsverarbeiter bedienen, welche zum sorgfältigen Umgang mit ihren Daten verpflichtet wurden.  Wir setzen solche Dienstleister ein in den Bereichen: ",
    "Datenschutzerklärung.text.number8.e.li1": "IT",
    "Datenschutzerklärung.text.number8.e.li2": "Logistik",
    "Datenschutzerklärung.text.number8.e.li3": "Telekommunikation",
    "Datenschutzerklärung.text.number8.e.erklärung2": "Bei der Übermittlung an externe Stellen in Drittländern, d.h. außerhalb der EU bzw. des EWR, stellen wir sicher, dass diese Stellen Ihre personenbezogenen Daten mit der gleichen Sorgfalt behandeln wie innerhalb der EU bzw. des EWR. Wir übermitteln personenbezogene Daten nur in Drittländer, bei denen die EU-Kommission ein angemessenes Schutzniveau bestätigt hat oder wenn wir den sorgfältigen Umgang mit den personenbezogenen Daten durch vertragliche Vereinbarungen oder andere geeignete Garantien sicherstellen.",
 
    "Datenschutzerklärung.title.stark.number9":   "9. Bewerbungsmöglichkeit",
    "Datenschutzerklärung.text.number9.a.obersatz": "a) Art und Umfang der Datenverarbeitung",
    "Datenschutzerklärung.text.number9.a.erklärung": "Sie können sich auf unserer Webseite bzw. per E-Mail bewerben. Wenn Sie sich bewerben, erheben und speichern wir die Daten, die Sie in die Eingabemaske eingeben bzw. die Sie uns per E-Mail zusenden. ",
    "Datenschutzerklärung.text.number9.b.obersatz": "b) Zweck und Rechtsgrundlage der Datenverarbeitung",
    "Datenschutzerklärung.text.number9.b.erklärung": "Wir verarbeiten Ihre Daten nur zum Zwecke der Bearbeitung Ihrer Bewerbung.Eine Weitergabe an Dritte findet nicht statt. Rechtsgrundlage für die Verarbeitung ist Art. 88 Abs. 1 DS-GVO i.V.m. § 26 BDSG und zusätzlich Art. 6 Abs. 1 lit. b) DS-GVO.Soweit Sie uns eine Einwilligung zur Aufnahme in unseren Bewerberpool erteilen, ist die Rechtsgrundlage Art. 6 Abs. 1 lit. a) DS-GVO.",
    "Datenschutzerklärung.text.number9.c.obersatz": "c) Speicherdauer",
    "Datenschutzerklärung.text.number9.c.erklärung": "Falls wir Ihnen keine Stelle anbieten können, speichern wir Ihre Daten höchstens bis sechs Monate nach Beendigung des Bewerbungsprozesses unter Berücksichtigung von § 61b Abs. 1 ArbGG i.V.m. § 15 AGG. Der Fristbeginn ist der Zugang des Ablehnungsschreibens.Wenn Sie uns eine Einwilligung zur Aufnahme in unseren Bewerberpool erteilt haben, speichern wir ihre Daten maximal zwei Jahre lang.",
 
    "Datenschutzerklärung.text.number9.d.obersatz": "d) Datenweitergabe",
    "Datenschutzerklärung.text.number9.d.erklärung": "Ihre Daten erhalten nur die Stellen, die in die Entscheidung eingebunden sind (zuständige Personal- bzw. Fachabteilungen, Geschäftsführung, Betriebsrat).Zudem sind wir verpflichtet, öffentlichen Stellen und Institutionen (z. B. Staatsanwaltschaft, Polizei, Aufsichtsbehörden, Finanzamt, Sozialversicherungsträger etc.) ihre Daten zu übermitteln.Weitere Datenempfänger können diejenigen Stellen sein, für die Sie uns Ihre Einwilligung zur Datenübermittlung erteilt haben.",
 
    "Datenschutzerklärung.title.stark.number10":   "10. Kommentarfunktion",
    "Datenschutzerklärung.text.number10.a.obersatz": "a) Art und Umfang der Datenverarbeitung",
    "Datenschutzerklärung.text.number10.a.erklärung": "Auf unserer Webseite können Sie Beiträge kommentieren. Wenn Sie einen Beitrag kommentieren, erheben und speichern wir die Daten, die Sie in die Eingabemaske eingeben. Neben den von Ihnen hinterlassenen Kommentaren werden auch Angaben zum Zeitpunkt der Kommentareingabe sowie eventuell der von der von Ihnen gewählten Nutzernamen (Pseudonym) gespeichert und veröffentlicht. Ferner wird die vom Internet-Service-Provider (ISP) der betroffenen Person vergebene IP-Adresse gespeichert. Eine Weitergabe an Dritte findet nicht statt.",
    "Datenschutzerklärung.text.number10.b.obersatz": "b) Zweck und Rechtsgrundlage der Datenverarbeitung",
    "Datenschutzerklärung.text.number10.b.erklärung": "Die von Ihnen übermittelten Daten (z.B. der IP-Adresse) erfolgt aus Sicherheitsgründen und für den Fall, dass die betroffene Person durch einen abgegebenen Kommentar die Rechte Dritter verletzt oder rechtswidrige Inhalte postet. Es erfolgt keine Weitergabe dieser erhobenen personenbezogenen Daten an Dritte, sofern eine solche Weitergabe nicht gesetzlich vorgeschrieben ist oder der Rechtsverteidigung des für die Verarbeitung Verantwortlichen dient.Rechtsgrundlage für die Verarbeitung der personenbezogenen Daten, die bei Nutzung der Kommentarfunktion übermittelt werden, ist wenn und soweit Ihre Einwilligung vorliegt Art. 6 Abs. 1 lit. a) DS-GVO. Diese Einwilligung können Sie jederzeit widerrufen. Die Rechtmäßigkeit der bereits erfolgten Datenverarbeitungsvorgänge bleibt vom Widerruf unberührt.Weitere Rechtsgrundlage ist Art. 6 Abs. 1 lit. f) DS-GVO. Wir haben ein berechtigtes Interesse an der Verarbeitung, falls Rechte Dritter verletzt oder rechtswidrige Inhalte gepostet werden. Dies dient der Sicherheit, falls jemand in Kommentaren und Beiträgen widerrechtliche Inhalte schreibt (Beleidigungen, verbotene politische Propaganda usw.)",
    "Datenschutzerklärung.text.number10.c.obersatz": "c) Speicherdauer",
    "Datenschutzerklärung.text.number10.c.erklärung": "Die Kommentare und die damit verbundenen Daten (z.B. IP-Adresse) werden gespeichert und verbleiben auf unserer Website, bis der kommentierte Inhalt vollständig gelöscht wurde bzw. die Kommentare aus rechtlichen Gründen gelöscht werden müssen.",
 
    "Datenschutzerklärung.title.stark.number11":   "11. Kontaktformular",
    "Datenschutzerklärung.text.number11.a.obersatz": "a) Art und Umfang der Datenverarbeitung",
    "Datenschutzerklärung.text.number11.a.li1": "Anrede",
    "Datenschutzerklärung.text.number11.a.li2": "Vorname",
    "Datenschutzerklärung.text.number11.a.li3": "Nachname",
    "Datenschutzerklärung.text.number11.a.li4": "Title",
    "Datenschutzerklärung.text.number11.a.li5": "Firma",
    "Datenschutzerklärung.text.number11.a.li6": "Branche",
    "Datenschutzerklärung.text.number11.a.li7": "Funktion",
    "Datenschutzerklärung.text.number11.a.li8": "Anrede",
    "Datenschutzerklärung.text.number11.a.li9": "Straße",
    "Datenschutzerklärung.text.number11.a.li10": "Straßennummer",
    "Datenschutzerklärung.text.number11.a.li11": "Postleitzahl",
    "Datenschutzerklärung.text.number11.a.li12": "Ort",
    "Datenschutzerklärung.text.number11.a.li13": "Land",
    "Datenschutzerklärung.text.number11.a.li14": "E-Mail-Adresse",
    "Datenschutzerklärung.text.number11.a.li15": "Telefonnummer",
    "Datenschutzerklärung.text.number11.a.li16": " Betreff",
    "Datenschutzerklärung.text.number11.a.li17": " Inhalt der Nachricht",
    "Datenschutzerklärung.text.number11.a.erklärung": "Auf unserer Webseite bieten wir Ihnen die Möglichkeit an, über ein bereitgestelltes Formular mit uns in Kontakt zu treten. Im Rahmen des Absendevorgangs Ihrer Anfrage über das Kontaktformular wird zur Einholung Ihrer Einwilligung auf diese Datenschutzerklärung verwiesen.Wenn Sie von dem Kontaktformular Gebrauch machen, werden darüber die folgenden personenbezogenen Daten von Ihnen verarbeitet: ",
    "Datenschutzerklärung.text.number11.b.obersatz": "b) Zweck und Rechtsgrundlage der Datenverarbeitung",
    "Datenschutzerklärung.text.number11.b.erklärung": "Die Angabe Ihrer E-Mail-Adresse dient dabei dem Zweck, ihnen auf ihre  Anfrage hin per E-Mail eine Antwort zukommen zu lassen Bei der Nutzung des Kontaktformulars erfolgt keine Weitergabe Ihrer personenbezogenen Daten an Dritte.Rechtsgrundlage für die Verarbeitung ist eine Einwilligung nach Art. 6 Abs. 1 lit. a) DS-GVO auf der von Ihnen im Folgenden freiwillig abgegebenen und jederzeit für die Zukunft widerrufbaren Einwilligungserklärung:",
    "Datenschutzerklärung.text.number11.c.obersatz": "c) Speicherdauer",
    "Datenschutzerklärung.text.number11.c.erklärung": "Die von Ihnen im Kontaktformular eingegebenen Daten verbleiben bei uns, bis Sie uns zur Löschung auffordern, Ihre Einwilligung zur Speicherung widerrufen oder der Zweck für die Datenspeicherung entfällt (z.B. nach abgeschlossener Bearbeitung Ihrer Anfrage).Hiervon bleiben zwingende gesetzliche Bestimmungen – insbesondere Aufbewahrungsfristen nach der nach dem Handelsgesetzbuch (HGB) oder der Abgabenordnung (AO) – unberührt.",
 
    "Datenschutzerklärung.title.stark.number12":   "12. Kontaktmöglichkeiten per E-Mail",
    "Datenschutzerklärung.title.stark.number12.erklärung":"Auf unserer Webseite steht ihnen eine Kontaktmöglichkeit per E-Mail zur Verfügung.", 
    "Datenschutzerklärung.text.number12.a.obersatz": "a) Art und Umfang der Datenverarbeitung",
    "Datenschutzerklärung.text.number12.a.erklärung": "Sie können sich an uns per E-Mail wenden. Unsere Datenerhebung beschränkt sich dabei auf die E-Mail-Adresse des von Ihnen zur Kontaktaufnahme verwendeten E-Mail-Accounts sowie auf die von Ihnen im Rahmen der Kontaktaufnahme beliebig zur Verfügung gestellten personenbezogenen Daten.",
    "Datenschutzerklärung.text.number12.b.obersatz": "b) Zweck und Rechtsgrundlage der Datenverarbeitung",
    "Datenschutzerklärung.text.number12.b.erklärung": "Zweck der Datenverarbeitung ist die Möglichkeit ihr Anliegen sachgerecht beantworten zu können. Die Rechtsgrundlage hierfür ist Art. 6 Abs. 1 lit. f) DS-GVO. Es besteht ein berechtigtes Interesse an der Verarbeitung der oben genannten personenbezogenen Daten, um Ihr Anliegen sachgerecht bearbeiten zu können.",
    "Datenschutzerklärung.text.number12.c.obersatz": "c) Speicherdauer",
    "Datenschutzerklärung.text.number12.c.erklärung": "Die Dauer der Speicherung der oben genannten Daten ist abhängig vom Hintergrund Ihrer Kontaktaufnahme. Eine Löschung Ihrer personenbezogenen Daten erfolgt regelmäßig, sofern der verfolgte Zweck der Kommunikation entfallen und eine Speicherung nicht mehr erforderlich ist. Dies kann sich beispielsweise aus einer Bearbeitung ihres Anliegens ergeben.",
 
    
    "Datenschutzerklärung.title.stark.number13":   "13. Newsletter",
    "Datenschutzerklärung.text.number13.a.obersatz": "a) Art und Umfang der Datenverarbeitung",
    "Datenschutzerklärung.text.number13.a.erklärung": "Auf unserer Webseite besteht die Möglichkeit, einen kostenfreien regelmäßigen E-Mail Newsletter zu abonnieren Um Ihnen regelmäßig den Newsletter zusenden zu können, benötigen wir von Ihnen ihre E-Mail-Adresse.Für den Newsletterversand verwenden wir das sog. Double Opt-In-Verfahren.Dies bedeutet, dass wir Ihnen erst dann einen E-Mail Newsletter zuschicken werden, wenn Sie uns ausdrücklich bestätigt haben, dass Sie in den Versand des Newsletters einwilligen. Wir schicken Ihnen dann eine Bestätigungs-E-Mail, mit der Sie gebeten werden durch Anklicken eines entsprechenden Links zu bestätigen, dass Sie künftig Newsletter von uns erhalten wollen. Dies dient der Sicherstellung, dass nur Sie selbst sich als Inhaber der angegebenen E-Mail-Adresse zum Newsletter anmelden können. Ihre Bestätigung muss zeitnah nach Erhalt der Bestätigungs-E-Mail erfolgen, da andernfalls Ihre Newsletter-Anmeldung automatisch aus unserer Datenbank gelöscht wird.Wenn Sie den Newsletter abonnieren, erheben und speichern wir die Daten, die Sie in die Eingabemaske eingeben (z.B. Nachname, Vorname, E-Mail-Adresse). Bei der Anmeldung zum Newsletter speichern wir zudem Ihre vom Internet Service-Provider (ISP) eingetragene IP-Adresse sowie das Datum und die Uhrzeit der Anmeldung, um einen möglichen Missbrauch Ihrer E-Mail- Adresse zu einem späteren Zeitpunkt nachvollziehen zu können. Bei der zu Kontrollzwecken ausgesandten Bestätigungsmail (Double-Opt in der E-Mail) speichern wir ebenfalls Datum und die Uhrzeit des Klicks auf den Bestätigungslink und die vom Internet Service-Provider (ISP) eingetragene IP-Adresse.",
    "Datenschutzerklärung.text.number13.b.obersatz": "b) Zweck und Rechtsgrundlage",
    "Datenschutzerklärung.text.number13.b.erklärung": "Die von uns bei der Anmeldung zum Newsletter erhobenen Daten werden ausschließlich für Zwecke der werblichen Ansprache im Wege des Newsletters benutzt.Die Verarbeitung Ihrer E-Mail-Adresse für den Newsletterversand beruht nach Art. 6 Abs. 1 lit. a) DS-GVO und § 7 Abs. 2 Nr. 3 UWG auf der von Ihnen im Folgenden freiwillig abgegebenen und jederzeit für die Zukunft widerrufbaren Einwilligungserklärung.Zudem beruht die Verarbeitung Art. 6 Abs. 1 lit f) DS-GVO aufgrund berechtigter Interessen von uns den Nachweis der erforderlichen Einwilligung zu dokumentieren.",
    "Datenschutzerklärung.text.number13.c.obersatz": "c) Speicherdauer",
    "Datenschutzerklärung.text.number13.c.erklärung": "Ihre E-Mail-Adresse wird solange gespeichert, wie Sie den Newsletter abonniert haben. Nach einer Abmeldung vom Newsletterversand wird Ihre E-Mail-Adresse gelöscht, soweit Sie nicht ausdrücklich in eine weitere Nutzung Ihrer Daten eingewilligt haben.",
 
    "Datenschutzerklärung.title.stark.number14":"14. Tracking- und Analysetools: Eine exakte Übersicht zu den von uns verwendeten Web Analyse- und Social Media Tools finden Sie hier.",
    
    
    "Datenschutzerklärung.title.stark.number15":   "15. Datensicherheit und Sicherungsmaßnahmen ",
    "Datenschutzerklärung.title.stark.number15.erklärung":"Wir verpflichten uns, Ihre Privatsphäre zu schützen und Ihre personenbezogenen Daten vertraulich zu behandeln. Dazu treffen wir umfangreiche technische und organisatorische Sicherheitsvorkehrungen, welche regelmäßig überprüft und dem technologischen Fortschritt angepasst werden.Hierzu gehört unter anderem die Verwendung anerkannter Verschlüsselungsverfahren (SSL oder TLS). Unverschlüsselt preisgegebene Daten, beispielsweise wenn dies per unverschlüsselter E-Mail erfolgt, können aber eventuell von Dritten mitgelesen werden. Darauf haben wir keinen Einfluss. Es liegt im Verantwortungsbereich des jeweiligen Nutzers, die von ihm zur Verfügung gestellten Daten durch Verschlüsselung oder in sonstiger Weise gegen Missbrauch zu schützen.", 
    
    "Datenschutzerklärung.title.stark.number16":   "16. Änderungen der Datenschutzerklärung ",
    "Datenschutzerklärung.title.stark.number16.erklärung":"Wir behalten uns jederzeit das Recht vor, diese Erklärung bei Bedarf entsprechend zu aktualisieren.", 
    
    "Datenschutzerklärung.title.stark.number17":   "17. Ihre Rechte",
    "Datenschutzerklärung.title.stark.number17.erklärung.generell":"Hier finden Sie Ihre Rechte in Bezug auf Ihre personenbezogenen Daten. Einzelheiten dazu ergeben sich aus den Artikeln 7, 15-22 und 77 DS-GVO. Sie können sich diesbezüglich an die verantwortliche Stelle (Ziff. 2).", 
    "Datenschutzerklärung.title.stark.number17.obersatz":"Recht auf Widerruf Ihrer datenschutzrechtlichen Einwilligung nach Art. 7 Abs. 3 S. 1 DS-GVO",
    "Datenschutzerklärung.title.stark.number17.erklärung":"Sie können eine Einwilligung in die Verarbeitung Ihrer personenbezogenen Daten jederzeit mit Wirkung für die Zukunft widerrufen. Die Rechtmäßigkeit der bis zum Widerruf erfolgten Verarbeitung wird davon jedoch nicht berührt.",
    "Datenschutzerklärung.text.number17.a.obersatz": "a) Auskunftsrecht nach Art. 15 DS-GVO",
    "Datenschutzerklärung.text.number17.a.erklärung": "Sie haben das Recht, eine Bestätigung darüber zu verlangen, ob wir personenbezogene Daten verarbeiten, die Sie betreffen. Ist dies der Fall, so haben Sie das Recht auf Auskunft über diese personenbezogenen Daten sowie auf weitere Informationen, z.B. die Verarbeitungszwecke, die Kategorien verarbeiteter personenbezogener Daten, die Empfänger und die geplante Dauer der Speicherung bzw. die Kriterien für die Festlegung der Dauer.",
    "Datenschutzerklärung.text.number17.b.obersatz": "b) Recht auf Berichtigung und Vervollständigung nach Art. 16 DS-GVO",
    "Datenschutzerklärung.text.number17.b.erklärung": "Sie haben das Recht, unverzüglich die Berichtigung unrichtiger Daten zu verlangen. Unter Berücksichtigung der Zwecke der Verarbeitung haben Sie das Recht, die Vervollständigung unvollständiger Daten zu verlangen.",
    "Datenschutzerklärung.text.number17.c.obersatz": "c) Recht auf Löschung („Recht auf Vergessenwerden“) nach Art. 17 DS-GVO",
    "Datenschutzerklärung.text.number17.c.erklärung": "Sie haben ein Recht zur Löschung, soweit die Verarbeitung nicht erforderlich ist. Dies ist beispielsweise der Fall, wenn Ihre Daten für die ursprünglichen Zwecke nicht mehr notwendig sind, Sie Ihre datenschutzrechtliche Einwilligungserklärung widerrufen haben oder die Daten unrechtmäßig verarbeitet wurden. ",
 
    "Datenschutzerklärung.text.number17.d.obersatz": "d) Recht auf Einschränkung der Verarbeitung nach Art. 18 DS-GVO",
    "Datenschutzerklärung.text.number17.d.erklärung": "Sie haben ein Recht auf Einschränkung der Verarbeitung, z.B. wenn Sie der Meinung sind, die personenbezogenen Daten seien unrichtig.",
 
    "Datenschutzerklärung.text.number17.e.obersatz": "e) Recht auf Datenübertragbarkeit nach Art. 20 DS-GVO",
    "Datenschutzerklärung.text.number17.e.erklärung": "Sie haben das Recht, die Sie betreffenden personenbezogenen Daten in einem strukturierten, gängigen und maschinenlesbaren Format zu erhalten. ",
 
    "Datenschutzerklärung.text.number17.f.obersatz": "f) Widerspruchsrecht nach Art. 21 DS-GVO",
    "Datenschutzerklärung.text.number17.f.erklärung": "Sie haben das Recht, jederzeit aus Gründen, die sich aus Ihrer besonderen Situation ergeben, gegen die Verarbeitung bestimmter Sie betreffender personenbezogener Daten Widerspruch einzulegen.",
 
 
    "Datenschutzerklärung.text.number17.g.obersatz": "g) Automatisierte Entscheidung im Einzelfall einschließlich Profiling nach Art. 22 DS-GVO",
    "Datenschutzerklärung.text.number17.g.erklärung": "Sie haben das Recht, nicht einer ausschließlich auf einer automatisierten Verarbeitung – einschließlich Profiling – beruhenden Entscheidung unterworfen zu werden, außer in den in Art. 22 DS-GVO erwähnten Ausnahmetatbeständen.Eine ausschließlich auf einer automatisierten Verarbeitung – einschließlich Profiling – beruhende Entscheidungsfindung findet nicht statt.",
 
    "Datenschutzerklärung.text.number17.h.obersatz": "h) Beschwerde bei einer Datenschutzaufsichtsbehörde nach Art. 77 DS-GVO",
    "Datenschutzerklärung.text.number17.h.erklärung": "Außerdem können Sie jederzeit Beschwerde bei einer Datenschutzaufsichtsbehörde einlegen, beispielsweise wenn Sie der Meinung sind, dass die Datenverarbeitung nicht im Einklang mit datenschutzrechtlichen Vorschriften steht."
 
 
 
    
   
 
 }
 