{
    "homeTitle":"it'S about daaaamn time we infuse some magic and spice into our lives.",
    "intro.projectsection.slideshow.caption.1": "Alright, let's get things straight: the campaign about to kick off is basically a treasure hunt for some hidden gems in your bucket lists. What gems? Well, those dreams or items you've tucked away in your bucket list, filled with crazy connecting and memory-making powers. I'm on a mission to uncover them." ,
    "intro.projectsection.slideshow.caption.2": "These dreams, I like to call them hidden gems, hold the potential to bring people together for an epic adventure. And here's the kicker: your bucket list might just be hiding one of them. But why the hunt? Because I wholeheartedly believe in the power of dreams to pull us together and create unforgettable shared experiences." ,
    "intro.projectsection.slideshow.caption.3": "So, buckle up! Soon, I'll be reaching out to all of you to spill your ideas. We'll pick a couple, create projects around them, and get everyone on board to make it a reality.But how can you tell if an item in your bucket list is the real deal for this project? Let me break it down for you. The treasures I'm after share these four characteristics:" ,
    "intro.projectsection.slideshow.caption.4": "You know those dreams that feel impossible alone, but become achievable when you team up with others? Yeah, those are the ones. They're like puzzles waiting for a squad to crack." ,
    "intro.projectsection.slideshow.caption.5": "It's not just about creating a memorable moment for yourself; it's about making memories that we'll all be talking about for ages." ,
    "intro.projectsection.slideshow.caption.6": "It's all about teamwork. These dreams thrive on collaboration, igniting connections and friendships like nothing else." , 
    "intro.projectsection.slideshow.caption.7": "And finally if it makes you squirm a bit? Perfect. That discomfort is an extra bonus that means you're onto something big." ,
    "intro.projectsection.slideshow.caption.8": "Now, you might be wondering about the financial aspect of this campaign. Well, investors would be cool, but to avoid being too dependent on external resources and to have the luxury of taking our time to find the right investors who are aligned with our vision, " ,
    "intro.projectsection.slideshow.caption.9": "I've decided to incorporate my paintings into the equation. I'll be creating everyday products featuring my artwork for two reasons: first, so that those who resonate with my art can invite it into their everyday lives, and second, the proceeds will be used to back the campaign." ,
    "intro.projectsection.slideshow.caption.10": "This serves two important purposes: first, so that those who resonate with my art can invite it into their everyday lives, and second, the proceeds will support the campaign.",

    "pageheader.quote.art":"The purpose of art is washing away the dust of daily life off our souls.-Pablo Picasso",
    "pageheader.quote.campaign2":"A dream you dream alone is only a dream. A dream you dream together is reality-John Lennon",
    "pageheader.quote.campaign":"Invisible threads are the stronest ties.-Friedrich Nietzsche",
    "pageheader.quote.campaign1":"It takes 2 flints to make a fire-Louisa May Alcott",
    "pageheader.quote.contact":"A single leaf working alone provides no shade.-Chuck Page",
    "pageheader.quote.team1":"Talent wins games, but teamwork and intelligence win championships-Michael Jordan",
    "pageheader.quote.team2":"I have never scored a goal in my life without getting a pass from someone else.-Abby Wambach",
    "pageheader.quote.team":"No one can whistle a symphony. it takes a whole orchestra to play it.-H.E.Luccock",
    "Datenschutzerklärung.title.h1":  "Datenschutzerklärung",
 
    "grey2.txt":"TIME TO CHAMPION A CERTAIN KIND OF STORY! ONE THAT DANCES OUTSIDE THE LINES, DEFIES THE ORDINARY, AND PAINTS WITH BOLD AUTHENTIC COLORS. TOGETHER, LET'S WEAVE TALES THAT STAND OUT AND SPEAK TO THE HEART",
    "grey2.forThisToWork":"but for this to work",
    "grey2.weNeedTo":"we all need to work together"


   
 
 }
 