{
    "homeTitle":"it'S about damn time we infuse some magic and spice into our lives.",
    "intro.projectsection.slideshow.caption.1": "the campaign about to kick off is basically a treasure hunt for some hidden gems in your bucket lists. What gems? Well, those dreams or items you've tucked away in your bucket list, filled with crazy connecting and memory-making powers. I'm on a mission to uncover them." ,
    "intro.projectsection.slideshow.caption.2": "These dreams, I like to call them hidden gems, hold the potential to bring people together for an unforgettable adventure. And here's the kicker: your bucket list might just be hiding one of them! for more info, check out the campaign page" ,
    "intro.projectsection.slideshow.caption.3": "So, buckle up! Soon, I'll be reaching out to all of you to spill your ideas. We'll pick a couple, create projects around them, and get everyone on board to make it a reality. But how can you tell if an item in your bucket list is the real deal for this project? Let me break it down for you. The treasures I'm after share these four characteristics:" ,
    "intro.projectsection.slideshow.caption.4": "You know those dreams that feel impossible alone, but become achievable when you team up with others? Yeah, those are the ones. They're like puzzles waiting for a squad to crack." ,
    "intro.projectsection.slideshow.caption.5": "It's not just about creating a memorable moment for yourself; it's about making memories that we'll all be talking about for ages." ,
    "intro.projectsection.slideshow.caption.6": "It's all about teamwork. These dreams thrive on collaboration, igniting connections and friendships like nothing else." , 
    "intro.projectsection.slideshow.caption.7": "And finally if it makes you squirm a bit? Perfect. That discomfort is an extra bonus that means you're onto something big." ,
    "intro.projectsection.slideshow.caption.8": "Now, let's talk money. Like any other project, money is a big factor, right? Having investors on board would be awesome, but it's crucial to find the perfect fit. So, to make sure we have the luxury of time to find that perfect match without having to delay the campaign launch due to financial reasons,",
    "intro.projectsection.slideshow.caption.9": "I've decided to incorporate my paintings into the mix. I'll be selling products featuring those paintings, designed to add a splash of color to the everyday black and white aspects of life, whether it's your outfits or your home, one collection at a time. This serves two important purposes: first, so that those who resonate with my art can invite it into their everyday lives, and second, the proceeds will support the campaign." 

}
