{
    "homeTitle":"it'S about damn time we infuse some magic and spice into our lives.",
    "intro.projectsection.slideshow.caption.1": "I truly believe that hidden within the depths of some extraordinary bucket lists and dream journals out there, are the keys to unlocking richer experiences and deeper connections. The upcoming campaign is something like a thrilling treasure hunt, on a mission to unearth those hidden gems waiting to be discovered and brought to life",
    "intro.projectsection.slideshow.caption.2": "These dreams I'm on the lookout for, spark connection, capable of bringing people together for epic adventures. Your bucket list might just hold one. Why the hunt? Because I firmly believe in the magic of dreams to unite us and create unforgettable shared experiences." ,
    "intro.projectsection.slideshow.caption.3": "So, buckle up! Soon, I'll ask you to share your ideas. We'll pick a couple, craft projects around them together with you, and make them real. But how do you know if you have got one of those hidden gems for this project? Here are the traits to look for:" ,
    "intro.projectsection.slideshow.caption.4": "dreams that are impossible alone but doable with a group of people joining hands? Yeah, those are the ones." ,
    "intro.projectsection.slideshow.caption.5": "dreams that not only fill your cup but also create bonds and unique shared memories for everyone involved. Memories we'll cherish and talk about for ages" ,
    "intro.projectsection.slideshow.caption.6": "Teamwork is vital for that dream to come true. These dreams breed collaboration, sparking new connections and friendships." , 
    "intro.projectsection.slideshow.caption.7": "Feeling a bit uncomfortable talking about them? Perfect. That discomfort is an extra bonus that means you're onto something big." ,
    "intro.projectsection.slideshow.caption.8": "Now, let's talk money. Like any other project, money is a big factor, right? Having investors on board would be awesome, but it's crucial to find the perfect fit. So, to make sure we have the luxury of time to find that perfect match without having to delay the campaign launch due to financial reasons,",
    "intro.projectsection.slideshow.caption.9": "I've decided to incorporate my paintings into the mix. I'll be selling products featuring those paintings, designed to add a splash of color to the everyday black and white aspects of life, whether it's your outfits or your home, one collection at a time. ",
    "intro.projectsection.slideshow.caption.10": "This serves two important purposes: first, so that those who resonate with my art can invite it into their everyday lives, and second, the proceeds will support the campaign. read more on the art page." ,
    
    
    "intro.greyEpidemy.slideshow.caption.1": "lets together step into a painting of a world completely taken over by the greyness epidemic…a canvas saturated in muted shades of gray, giving off a cold and gloomy vibe. Here, Life, meant to be a vibrant artwork, appears faded and deserted, as if rain has washed away its lively hues.",
    "intro.greyEpidemy.slideshow.caption.2": "As we enter this painted reality, the emptiness reflected in the eyes is impossible to ignore. It is as if loneliness has found a home there, and the once lively hearts are struggling to find a place in a world fixated on sticking to black or white roles." ,
    "intro.greyEpidemy.slideshow.caption.3": "In this painting, adventure is just a word and creativity and inspiration are shoved to the sidelines. Life in this grey masterpiece feels like a repetitive, monotonous melody, lacking the thrill and unpredictability that would truly make it worth dancing to." ,
    "intro.greyEpidemy.slideshow.caption.4": "Despite the flashy, flawless, and well-engineered structures around, there is a challenge to breathe life and meaning into them. The vibe is flat, missing the cool culture, the shared memories, the laughter, the joy, that should be filling the air with color." ,
    "intro.greyEpidemy.slideshow.caption.5": "But the real tragedy? Well… in the world of the blacks and whites and straight lines,Gradually, our shapes lose their playful twists, desperately trying to fit into the mold of perfect squares. Here, fitting in is portrayed as the only route to belonging. So, from a very young age, we start trimming away our unique edges to become the perfect squares, with the hope to some day find belonging." ,
    "intro.greyEpidemy.slideshow.caption.6": "Yet, once this honorable status is achieved, we discover that all that is remaining are these perfect straight lines on the outside and deep wounds from cutting away significant parts of our true selves on the inside. Creating deep connections with others becomes an uphill task because while the world applauds these straight lines, deep down, we know its not a genuine reflection of who we are. but we dont also remember what is…" , 
    "intro.greyEpidemy.slideshow.caption.7": "Now, step out of this painting. How do you feel? Is this the world we want to keep building for ourselves?" ,
    
    
    "grey2.txt":"TIME TO CHAMPION A DIFFERENT KIND OF STORY! ONE THAT DANCES OUTSIDE THE LINES, DEFIES THE ORDINARY, AND PAINTS WITH BOLD AUTHENTIC COLORS. TOGETHER, LET'S WEAVE TALES THAT STAND OUT AND SPEAK TO THE HEART",
    "grey2.forThisToWork":"but for this to work",
    "grey2.weNeedTo":"we all need to work together",
   "pageheader.quote.art":"Some painters transform the sun into a yellow spot, others transform a yellow spot into the sun.-Pablo Picasso",
   "pageheader.quote.art1":"The purpose of art is washing away the dust of daily life off our souls.-Pablo Picasso",
   "pageheader.quote.campaign2":"A dream you dream alone is only a dream. A dream you dream together is reality-John Lennon",
   "pageheader.quote.campaign":"Invisible threads are the strongest ties.-Friedrich Nietzsche",
   "pageheader.quote.campaign1":"It takes 2 flints to make a fire-Louisa May Alcott",
   "pageheader.quote.contact1":"A single leaf working alone provides no shade.-Chuck Page",
   "pageheader.quote.contact":"No one can whistle a symphony. it takes a whole orchestra to play it.-H.E.Luccock",
   
   "pageheader.quote.team":"Needless to say that individuality counts but teamwork dynamites!- Jin Kwon",
   "pageheader.quote.team3":"Talent wins games, but teamwork and intelligence win championships-Michael Jordan",
   "pageheader.quote.team2":"I have never scored a goal in my life without getting a pass from someone else.-Abby Wambach",
   "pageheader.quote.team1":"No one can whistle a symphony. it takes a whole orchestra to play it.-H.E.Luccock",
 
  "intro.section1.p,isWhatImAfter":"is what I am after. Take a pause and check out the scene around you. Can you feel how everythings sliding into that snooze-fest of greyish vibes? But before it slips too far, join me – just an ordinary person like you- in daring to dream of a more vibrant world! Toss in your one-of-a-kind color palettes and lets rev up the energy! Together, lets throw a wild splash of life onto this canvas of grey. Lets paint on this grey canvas with your bold, bright, and unique colors! now to kick things off I want to follow a good old principle:",
  "intro.section1.h1,startWhereUAre":"start where you are, use what you have, do what you can principle!",
  "intro.section1.h1.paintingAndIdea":"so with a painting, an idea",
  "intro.section1.h1.coreTeam":" which I am here to find among you amazing folks, I want to kickstart a journey where together, we bring back some damn magic and spice back to our lives!",
  "intro.section1.h1.sucker":"The Magic Makers! Where Ordinary Sparks the Extraordinary and Dreamers Become Doers",
  "intro.section1.p.sucker":"You know those stories where regular folks team up and pull off something totally epic and extraordinary? Yeah, those are my jam! I mean, who doesn't love a good underdog tale, right? Whether it's a TED Talk that gives you chills or a movie that leaves you pumped, these stories simply fill my heart with joy! At some point, I decided to take that joy and make it the heartbeat of this project, Passtillios! Through this venture, together with you, I aim to create a space where more of these incredible stories can unfold. a place for unique and vibrant experiences to bloom in our sometimes too black-and-white world. Picture it: regular folks like us making extraordinary memories that stick with us forever...what am I after? let me put it this way..",
   
   
   "intro.section1.h1.touchOf":"A WORLD WITH A TOUCH OF...",
   "into.myintro.txt1":"As a business informatics student, a significant portion of what I learn revolves around understanding how to speed up processes, making them easier, faster, and more efficient for future companies. While these topics are undoubtedly intriguing, I often find myself pondering: And? then what? Sure, productivity and time-saving are vital, but what about the quality of that extra time saved? How do we ensure it leads to richer connections and more fulfilling experiences? These questions haunt me daily. It feels as though the world is losing its vibrancy, becoming overly fixated on efficiency and speed, neglecting the true essence of life. We need to inject some color back into our lives, prioritize what truly matters: connections, experiences, the things that make life worth living. I see a 'grey epidemic' spreading, draining the world of its sparkle and warmth. It's time to hit pause, reassess our priorities, and ensure that efficiency serves us, not the other way around.But what do I mean by the 'grey epidemic'? In the next section, I'll take you on a short trip into an extreme case..into a world compelety overtaken by this phenomenon...",
   "intro.life-as-a-painting":"Imagine fast-forwarding 60 years. If a painting were to sum up your life so far, with all its ups, downs, and highlights, what would it show? Would it depict a transition from vibrant colors to monotonous black and white, or would it burst with unique and playful shapes and shades, each telling a story of its own? I want our life's canvas to be an epic masterpiece, filled with unexpected twists and meaningful connections. While there's still much to learn on this journey, one thing I'm certain of: epic tales require epic friendships and that's axactly what I wish you get from joining this project; access to a community where dreams become reality, where your wildest ideas find support and encouragement. Let's paint our stories together, creating a masterpiece that stands the test of time!",
   
   "pageIntro.art.text":"Art is a powerhouse in this project! Imagine stumbling upon an artwork with a powerful message. It's like discovering that tiny yellow spot. Initially unassuming, yet bursting with the potential of a blazing sun, capable of spreading genuine warmth and brightness. Artists let their imaginations run wild and craft their own unique 'yellow spots,' each holding fresh visions and new possibilities. Witnessing these spots grow into radiant suns, each casting its own special glow on the world... yeah, that's the kind of magic I'm after!",
   "pageIntro.campaign.text":"What are these 'invisible threads'? They're the shared experiences that naturally draw us closer together, forming the fabric of our relationships. Now, let's put Nietzsche's theory to the ultimate test! Are these invisible threads truly as powerful as he claims? Perhaps they've been the missing key to overcoming our ongoing challenges all along? And how do we create more of these invisible threads? That's where this campaign comes in! I firmly believe that by actively building upon this idea, we have the potential to weave countless invisible threads and strengthen our connections. How will these invisible bonds transform our lives? While I can't say for certain yet, I'm eagerly looking forward to finding out! so hey! enough talking let's dive right in!",
   "pageIntro.contact.text":"The idea I've been sharing with you throughout this website is like a symphony that no one can whistle alone! And that's the essence of this project: it's about turning dreams and ideas into reality, which may be impossible for one person but perfectly achievable for many! So, if you find yourself nodding along to the melodies of the ideas on this website, if it's a symphony you want to be a part of, then join in! Let's harmonize our efforts and bring this symphony to life together.",
   "pageIntro.team.text":"Let's dynamite, babyyyyy! 🔥🎉 Listen! I'm on the lookout for partners in crime to blast through stubborn status quos and pave the way for playfulness, free-spiritedness, creativity, and collaboration to make a real difference! Let's carve out a space where dreamers evolve into doers and ordinary sparks ignite the extraordinaries of the world. If this resonates with the kind of impact you want to make with your talents, efforts, knowledge, or resources, what's holding you back? Let's link up, meet up, and let the magic unfold! 🎬 This project calls for a legendary team. So, dear future teammate, I'm eagerly waiting to connect with you and make history together... Help me find you! Contact me 😉"
   
   

   
  

}
