{
    "homeTitle":"it'S about damn time we infuse some magic and spice into our lives.",
    "intro.projectsection.slideshow.caption.1": "Basically, The upcoming campaign is something like a thrilling treasure hunt, on a mission to unearth some hidden gems tucked away in dream journals and bucket lists out there, waiting to be discovered and brought to life",
    "intro.projectsection.slideshow.caption.2": "These dreams I'm on the lookout for, spark connection, capable of bringing people together for epic adventures. Your bucket list might just hold one. Why the hunt? Because I firmly believe in the magic of dreams to unite us and create unforgettable shared experiences." ,
    "intro.projectsection.slideshow.caption.3": "So, buckle up! Soon, I'll ask you to share your ideas. We'll pick a couple, craft projects around them together with you, and make them real. But how do you know if you have got one of those hidden gems for this project? Here are the traits to look for:" ,
    "intro.projectsection.slideshow.caption.4": "dreams that are impossible alone but doable with a group of people joining hands? Yeah, those are the ones." ,
    "intro.projectsection.slideshow.caption.5": "dreams that not only fill your cup but also create bonds and unique shared memories for everyone involved. Memories we'll cherish and talk about for ages" ,
    "intro.projectsection.slideshow.caption.6": "Teamwork is vital for that dream to come true. These dreams breed collaboration, sparking new connections and friendships." , 
    "intro.projectsection.slideshow.caption.7": "Feeling a bit uncomfortable talking about them? Perfect. That discomfort is an extra bonus that means you're onto something big." ,
    "intro.projectsection.slideshow.caption.8": "Now, let's talk money. Like any other project, money is a big factor, right? Having investors on board would be awesome, but it's crucial to find the perfect fit. So, to make sure we have the luxury of time to find that perfect match without having to delay the campaign launch due to financial reasons,",
    "intro.projectsection.slideshow.caption.9": "I've decided to incorporate my paintings into the mix. I'll be introducing products featuring those paintings, designed to complement black and white outfits and environments, making a strong symbolic statement, one collection at a time. ",
    "intro.projectsection.slideshow.caption.10": "This serves two important purposes: first, so that those who resonate with my art can invite it into their everyday lives, and second, the proceeds will support the campaign. read more on the art page." ,

   
"campaignpage.h1.timeToWalkIt":"Now, time to ''Walk It like I Talk It''!",  
"campaignpage.p.timeToWalkIt":"I mean practice what you preach right? so to kick things off and set the stage for you to share your own versions of `daring dreams`, let me talk you into my world first! I've intentionally chosen one of my loudest and most challenging dreams to make come true. If we can pull this off, I believe the sky will truly be the limit afterward!🚀",
"campaignpage.roadmap.h.1":" Tuesday 21 March 2017, persian new year, this was on TV..",
"campaignpage.roadmap.h.2":"as I am watching this I am thinking...",
"campaignpage.roadmap.p.1":
      "Wouldn't it be insanely cool to bring this vibe to uni campuses worldwide? Imagine reaching out to other universities and getting them excited about a global uni-challenge, each creating their own awesome remix music videos. We turn it into this fun competition, with the top video winning an epic week-long adventure and some cash on the side. Just think about all the connections and memories we'd make! But hey, How on earth would I even fund this? Maybe I could secure some sponsorships or get some investors interested? Still, gotta keep it real. Handling something this huge? only the big boys can pull off something like this... And I definitely don't want to come off as a naive dreamer, you know?", 
"campaignpage.roadmap.p.dismissed":
     "so just like that I dismissed that dream.",
"campaignpage.roadmap.h.4yearsago":
    "  4 years after that I came across this video...",
 "campaignpage.roadmap.p.2":" Watching this video, I had two realizations: 1.you never know! just ask and see what happens!",
"campaignpage.roadmap.p.3":
   "2.Work together with others to turn bold dreams into reality, and you'll create a community capable of miracles!",
 "campaignpage.roadmap.p.4":
     " So I revisited that old dream and dared to resurface it once again.",
"campaignpage.roadmap.p.5":"But this time, I started seriously building around that ambitious dream",
  "campaignpage.roadmap.p.6":
     " and the result is the project you see in front of you!",
 "campaignpage.roadmap.p.7":
      "Now Let me walk you through all the reasons why jumping on board with this project is an awesome idea!💥lets go!:",
 "campaignpage.slideshow2.1":
          "Are you students? Picture this: forging new friendships within a crew of bold, positive-minded folks who thrive on challenges. Plus, there's a cash prize, a week of adventure, and memories that'll last a lifetime! I mean come on! can it GET any better for you guys?😏",
  "campaignpage.slideshow2.2":
          "Are you the president of universities? Hey, why not let your students showcase your campuses and ignite a vibrant culture that fosters connections? It's a win-win situation, sparking innovation and camaraderie!",
"campaignpage.slideshow2.3":
          "Are you sponsors? You're supporting a good cause and will get a lot of love for that! 🧡",
"campaignpage.slideshow2.4":
          "Let me go even bigger! Are you Germany? claim the title of having the coolest students in the world 🏆, at least until others start to challenge that!🤪👀😁",
  "campaignpage.roadmap.h.convinced":
     " Convinced? Awesome! Now, it's time to dive in and join the fun!",
"campaignpage.roadmap.p.join":
   " Just click on the Join button below, and it'll take you straight to the networking page. Let's get this party starteeeed! 🎉 And for those ready to take it up a notch and get hands-on in making magic happen, head over to the team page. Let's turn dreams into reality together! 🚀",
"campaignpage.roadmap.h.lastminute":" I added this text last minute befor publishing the website!",
"campaignpage.roadmap.p.lastminute":" Even though this website was ready to be published a week ago, something felt off but I couldn't quite put my finger on it... but finally, I found the source of that discomfort within me. You see, what you just read is a dream that I could only dream because when I was younger, I had the luxury to actually be a child. To imagine... to dream. I didn't have to worry about survival. My biggest trauma wasn't seeing the death of my beloved ones; it was getting slightly pushed by a kid in a playground. I strongly believe that the micro solutions leading to a better world for us all are somewhere in the fertile imagination of children around the globe... But these days, many can't dream. They don't have any time to discover their lively imagination and harvest it for the good of all... Instead, we are heavily dusting up their bright, beautiful potential with trauma and seeding in their hearts the seeds of hatred rather than love. So, if you guys are in, let's dedicate a good portion of that prize money we end up collecting for this project to a humanitarian cause focused on dreams of children. Let's together dream of a world where children, no matter where they are from, have the luxury we had when we were younger... Let us help them dream and hopefully make this world a better place with their innocent but insanely powerful imaginations.",
  
"campaignpage.slideshow1.1": "Ever shut down a wild, fun idea just because it felt too big to tackle solo even though it's totally doable with a group of people joining you? Come on now, seriously, what are you doin'?! Those dreams should be treated like national treasures needing protection! Why? Let me break it down for ya:",
"campaignpage.slideshow1.2":"1. Not only bringing these dreams to life will fill your heart up, ",   
"campaignpage.slideshow1.3":"2. it'll create epic memories and connections for all who jump on board to help make it happen.",
"campaignpage.slideshow1.4":"3. And it'll contribute to a vibrant, bold community being shaped, with the unique power to turn even the trickiest and craziest ideas and dreams into reality. In other words, a crew that pulls off miracles!🌟",  
"campaignpage.slideshow1.5":"So it's not just a win-win situation;",
"campaignpage.slideshow1.6": "We are talking win-win-win!",
"campaignpage.slideshow1.7":"So, I want you to get bolder with your dreams and bucketlists... Don't toss those gems away anymore!",  
"campaignpage.slideshow1.8":"Soon, I'll roll out an internet portal where you can pitch your craziest dreams. We'll make 'em happen together, one by one.",  
"campaignpage.slideshow1.9": "Now's the time to give them a chance and seize the moment.This is the heart of this project. So get ready to make some serious magic together!",


"contactpage.joinContactList": "Joining the Passtillios newsletter is a great first move to join this symphony! Here's why:",
"contactpage.bigHighFive": "1.A big High-Five ✋: Your joining is like shouting 'heck yeah!' for the project. It is like you saying I resonate with what I've seen and read, and I'm all in. The more of you hop on board and join in, the closer we get to finding the right talents, connections, and backers to make more crazy ideas a reality.",
"contactpage.stayconnected":"2.Stay Connected 🪢: At the heart of this project is building a bold, fun, and magical Passtillios community. Joining the contact list means you want to stay in the loop and become part of a family that will be your go-to when it comes to finding partners in crime for your next out-of-the-box, innovative ideas.",
"contactpage.notspammy":"3. Not salesy or spammy 🫰: Your attention is sacred to me. This is all about building connections. I'll only send emails when there are important updates about this project that I know you'd want to hear about. And hey, if it turns out it's not your cup of tea 🍵, you can opt-out anytime down the road. So, there's really nothing to lose.",
"contactpage.whycity.h1":"why am I asking for your country-state-city?",   
"contactpage.whycity.p":"Because I need to count high-fives in each city! Basically, I want to figure out, students in which cities are most interested in hopping on board with this project. That way, I can focus all efforts where the excitement is highest. So hey, if you want your city to be one of those buzzing hotspots, then become my partner in crime  and help spread this message to more people in your area! 😗🫸", 
"Artpage.p.shout-outs":"Big shoutout to Oli Jess, and Sophie Bade for the photos ( check out their awesome work on Insta 😍 :olijess_  badestudios), big thanks to Samu for helping put together a spontaneous set and hey,  props to the Power of Beauty cast for swooping in and crashing the photoshoot in the most fabulous way possible! 🤪 Thanks for the extra sparkle!",
"Artpage.slideshow1.1":"Our style says a lot about us. it's how we express ourselves to the world. So, why not use it to make a bold statement?", 
"Artpage.slideshow1.2": "Let's jazz up our classic black and white outfits or traditional beige, khaki, or grey settings with pops of neon and vibrant hues. Let's make this our signature Passtillios style!",
"Artpage.slideshow1.3":"This style isn't limited to what I have to offer. If what I offer isn't quite your vibe, you can find bold designs and artworks that resonate with you and still join in on this vibrant movement", 
"Artpage.slideshow1.4": "The way we present ourselves can make a bold statement to the world and serve as a reminder to ourselves: 'It's about time for some vibrant colors in this somewhat greyish, black, and white world!'",
"Artpage.slideshow1.5": "With my designs, I aim to contribute to this powerful statement. Keep swiping for a couple more examples...",
"Artpage.slideshow1.6": "Right now, I only have my own art to offer, but hey, who knows? Someday, we might have a whole squad of artists coming together to create even more of these bold statements!",
"Artpage.slideshow1.7": "Calling all artists who love working with bold, vibrant colors! If your artistic expression fits this description, I'd love to hear from you. Let's chat and see if there's a collaboration waiting to happen! Sneak into my DMs like shown above or shoot me an email at artists@passtillios.com.😘",
  
"Artpage.p.salesStartWhen":"Sales will kick off just before the campaign launch, and all the money made from those sales will be poured back into the project, keeping our journey fueled as we strive to turn even more extraordinary dreams into reality. This will continue until we find the perfect investor fit backing the project, After that this will go on more independently from the campaign. what campaign? Dive deeper on the campaign page!",
"Artpage.h1.paintingYouSaw":"The painting you saw in the home page",
"Artpage.h1.isOnePainting":"is one of my paintings",
"Artpage.h1.whatsThePlan":"what is the plan with it?",

  
    "intro.greyEpidemy.slideshow.caption.1": "lets together step into a painting of a world completely taken over by the greyness epidemic…a canvas saturated in muted shades of gray, giving off a cold and gloomy vibe. Here, Life, meant to be a vibrant artwork, appears faded and deserted, as if rain has washed away its lively hues.",
    "intro.greyEpidemy.slideshow.caption.2": "As we enter this painted reality, the emptiness reflected in the eyes is impossible to ignore. It is as if loneliness has found a home there, and the once lively hearts are struggling to find a place in a world fixated on sticking to black or white roles." ,
    "intro.greyEpidemy.slideshow.caption.3": "In this painting, adventure is reduced to being merely a nice advertising word, and creativity and inspiration are shoved to the sidelines. Life in this grey masterpiece feels like a repetitive, monotonous melody, lacking the thrill and unpredictability that would truly make it worth dancing to." ,
    "intro.greyEpidemy.slideshow.caption.4": "Despite the flashy, flawless, and well-engineered structures around, there is a challenge to breathe life and meaning into them. The vibe is flat, missing the cool culture, the shared memories, the laughter, the joy, that should be filling the air with color." ,
    "intro.greyEpidemy.slideshow.caption.5": "But the real tragedy? Well… In the world of the blacks and whites and straight lines,Gradually, our shapes lose their playful twists, desperately trying to fit into the mold of perfect squares. Here, fitting in is portrayed as the only route to belonging. So, from a very young age, we start trimming away our unique edges to become the perfect squares." ,
    "intro.greyEpidemy.slideshow.caption.6": "Yet, once this honorable status is achieved, we look within and find that all that is remaining are these perfect straight lines on the outside and deep wounds from cutting away significant parts of our true selves on the inside. While the world applauds these straight lines, deep down, we know its not a genuine reflection of who we are." , 
    "intro.greyEpidemy.slideshow.caption.7": "Now, step out of this painting. How do you feel? Is this the world we want to keep building for ourselves? Honestly, I yearn for a different canvas.One bursting with life and vibrancy, where joy radiates from every corner." ,
    "intro.greyEpidemy.slideshow.caption.differentPainting": "Picture a scene where laughter dances freely in the air, smiles are contagious, and diversity is recognized as the means to make magic. A picture where every shade, shape, curve, and stroke adds depth and richness to the composition, rather than something to be discarded in pursuit of rigidity and conformity.",
    "intro.greyEpidemy.slideshow.caption.differentPainting2": "Let us together dream of a different canavs. One where diversity creates a masterpiece that inspires and uplifts",
    
    "grey2.txt":"I'm truly excited about this project because I believe it's going to generate countless incredible real-life examples. These examples will serve as constant reminders that the ability to create magic has always been within our grasp! So, I invite you to join me in championing a completely new narrative this time around. one that dances outside the strict straight lines, defies the ordinary, and paints with bold authentic colors. let's break free from the norm, embrace the unexpected and craft stories that stand out, speak to the heart, and leave everyone feeling empowered and inspired!",
    "grey2.forThisToWork":"but for this to work",
    "grey2.weNeedTo":"we all need to work together",
   "pageheader.quote.art":"Some painters transform the sun into a yellow spot, others transform a yellow spot into the sun.-Pablo Picasso",
   "pageheader.quote.art1":"The purpose of art is washing away the dust of daily life off our souls.-Pablo Picasso",
   "pageheader.quote.campaign2":"A dream you dream alone is only a dream. A dream you dream together is reality-John Lennon",
   "pageheader.quote.campaign":"Invisible threads are the strongest ties.-Friedrich Nietzsche",
   "pageheader.quote.campaign1":"It takes 2 flints to make a fire-Louisa May Alcott",
   "pageheader.quote.contact1":"A single leaf working alone provides no shade.-Chuck Page",
   "pageheader.quote.contact":"No one can whistle a symphony. it takes a whole orchestra to play it.-H.E.Luccock",
   
   "pageheader.quote.team":"Needless to say that individuality counts but teamwork dynamites!- Jin Kwon",
   "pageheader.quote.team3":"Talent wins games, but teamwork and intelligence win championships-Michael Jordan",
   "pageheader.quote.team2":"I have never scored a goal in my life without getting a pass from someone else.-Abby Wambach",
   "pageheader.quote.team1":"No one can whistle a symphony. it takes a whole orchestra to play it.-H.E.Luccock",
 
  "intro.section1.p,isWhatImAfter":"is what I am after. Take a pause and check out the scene around you. Can you feel how everythings sliding into that snooze-fest of greyish vibes? But before it slips too far, join me – just an ordinary person like you- in daring to dream of a more vibrant world! Toss in your one-of-a-kind color palettes and lets rev up the energy! Together, lets throw a wild splash of life onto this canvas of grey. Lets paint on this grey canvas with your bold, bright, and unique colors! now to kick things off I want to follow a good old principle:",
  "intro.section1.h1,startWhereUAre":"start where you are, use what you have, do what you can principle!",
  "intro.section1.h1.paintingAndIdea":"so with a painting, an idea",
  "intro.section1.h1.coreTeam":" which I am here to find among you amazing folks, I want to kickstart a journey where together, we bring back some damn magic and spice back to our lives!",
  "intro.section1.h1.sucker":"Where the Ordinary Sparks the Extraordinary!",
  "intro.section1.p.sucker":"You know those stories where regular folks team up and pull off something totally epic and extraordinary? Yeah, those are my jam! I mean, who doesn't love a good underdog tale, right? Whether it's a TED Talk that gives you chills or a movie that leaves you pumped, these stories simply fill my heart with joy! At some point, I decided to take that joy and make it the heartbeat of this project, Passtillios! Through this venture, together with you, I aim to create a space where more of these incredible stories can unfold. a place for unique and vibrant experiences to bloom in our sometimes too black-and-white world. Picture it: regular folks like us making extraordinary memories that stick with us forever...what am I after? let me put it this way..",
   
   
   "intro.section1.h1.touchOf":"A WORLD WITH A TOUCH OF...",
   "into.myintro.txt1":"As a business informatics student, a significant portion of what I learn revolves around understanding how to speed up processes, making them easier, faster, and more efficient for future companies. While these topics are undoubtedly intriguing, I often find myself pondering: And? then what? Sure, productivity and time-saving are vital, but what about the quality of that extra time saved? How do we ensure it leads to richer connections and more fulfilling experiences? These questions haunt me daily. It feels as though the world is losing its vibrancy, becoming overly fixated on efficiency and speed, neglecting the true essence of life. We need to inject some color back into our lives, prioritize what truly matters: connections, experiences, the things that make life worth living. I see a 'grey epidemic' spreading, draining the world of its sparkle and warmth. It's time to hit pause, reassess our priorities, and ensure that efficiency serves us, not the other way around.But what do I mean by the 'grey epidemic'? In the next section, I'll take you on a short trip into an extreme case..into a world compelety overtaken by this phenomenon...",
   "intro.life-as-a-painting":"Imagine fast-forwarding 60 years. If a painting were to sum up your life so far, with all its ups, downs, and highlights, what would it show? Would it depict a transition from vibrant colors to monotonous black and white, or would it burst with unique and playful shapes and shades, each telling a story of its own? I want our life's canvas to be an epic masterpiece, filled with unexpected twists and meaningful connections. While there's still much to learn on this journey, one thing I'm certain of: epic tales require epic friendships and that's axactly what I wish you get from joining this project; access to a community where dreams become reality, where your wildest ideas find support and encouragement. Let's paint our stories together, creating a masterpiece that stands the test of time!",
   
   "pageIntro.art.text":"Art is a powerhouse in this project! An artwork with a beautiful message is like a tiny yellow spot. Initially unassuming, yet bursting with the potential of a blazing sun, capable of spreading genuine warmth and brightness. This project heavily rely on the Artists of the world; those who let their imaginations run wild all to craft valuable unique 'yellow spots', each holding fresh visions and new possibilities. Witnessing these spots grow into radiant suns, each casting its own special glow on the world? oh boy.. that's the kind of magic I'm after! As for me, These writings, my paintings, even this website... they're the yellow spot I can offer to you. And the radiant sun this yellow spot is holding a vision of? It's the birth of a community capable of miracles. A place where dreamers don't just dream, they roll up their sleeves, team up with the right people and make things happen. Where the ordinary sparks the extraordinary every single day.",
   "pageIntro.campaign.text":"I agree! The invisible threads, or in other words, genuine bonds and connections, and the shared experiences that form the fabric of our relationships... they're like magic, aren't they? But lately, it seems like they're getting thinner and thinner. Loneliness and isolation are at an all-time high. So, why don't we make an effort to create more of these invisible threads and see how they can change our lives? That's where this campaign comes in! I truly believe that by actively embracing this idea, we have the power to weave countless invisible threads and strengthen our connections. How will these invisible bonds transform our lives? Well, I can't say for certain just yet, but I'm excited to find out! So hey, enough talk, let's dive right in! 🌟",
   "pageIntro.contact.text":"If you ask the close people in my life, they'll happily tell you how much of a grandma I've been so far when it comes to social media in my personal life! But suddenly here I am, putting myself out there in such a crazy way... Why? Because this project, I truly believe in its positive potential, is like a symphony that I can't whistle alone! Making it possible isn't solely in my hands. That is why I've taken this big step towards you, and now I invite you to take a step towards me. If you find yourself resonating with the ideas on this website, if you want to be part of this symphony, then come join in! Let's harmonize our efforts and bring this symphony to life together.😉",
   "pageIntro.team.text":"Let's dynamite, babyyyyy! 🔥🎉 Listen! I'm on the lookout for partners in crime to blast through stubborn status quos and pave the way for playfulness, free-spiritedness, creativity, and collaboration to make a real difference! Let's carve out a space where dreamers evolve into doers and ordinary sparks ignite the extraordinaries of the world. If this resonates with the kind of impact you want to make with your talents, efforts, knowledge, or resources, what's holding you back? Let's link up, meet up, and let the magic unfold! 🎬 This project calls for a legendary team. So, dear future partner in crime, I'm eagerly waiting to connect with you and make history together... Help me find you! Contact me 😉"
   
   

   
  

}
