{
    "homeTitle":"it'S about damn time we infuse some magic and spice into our lives.",
    "intro.projectsection.slideshow.caption.1": "the campaign is about to launch is a treasure hunt for the hidden gems in your bucket lists. What gems? Your dreams, bursting with connecting and memory-making powers. I'm on a mission to uncover them.",
    "intro.projectsection.slideshow.caption.2": "These dreams I'm on the lookout for, spark connection, capable of bringing people together for epic adventures. Your bucket list might just hold one. Why the hunt? Because I firmly believe in the magic of dreams to unite us and create unforgettable shared experiences." ,
    "intro.projectsection.slideshow.caption.3": "So, buckle up! Soon, I'll ask you to share your ideas. We'll pick a couple, craft projects around them together with you, and make them real. But how do you know if you have got one of those hidden gems for this project? Here are the traits to look for:" ,
    "intro.projectsection.slideshow.caption.4": "dreams that are impossible alone but doable with a group of people joining hands? Yeah, those are the ones." ,
    "intro.projectsection.slideshow.caption.5": "dreams that not only fill your cup but also create bonds and unique shared memories for everyone involved. Memories we'll cherish and talk about for ages" ,
    "intro.projectsection.slideshow.caption.6": "Teamwork is vital for that dream to come true. These dreams breed collaboration, sparking new connections and friendships." , 
    "intro.projectsection.slideshow.caption.7": "Feeling a bit uncomfortable talking about them? Perfect. That discomfort is an extra bonus that means you're onto something big." ,
    "intro.projectsection.slideshow.caption.8": "Now, let's talk money. Like any other project, money is a big factor, right? Having investors on board would be awesome, but it's crucial to find the perfect fit. So, to make sure we have the luxury of time to find that perfect match without having to delay the campaign launch due to financial reasons,",
    "intro.projectsection.slideshow.caption.9": "I've decided to incorporate my paintings into the mix. I'll be selling products featuring those paintings, designed to add a splash of color to the everyday black and white aspects of life, whether it's your outfits or your home, one collection at a time. ",
    "intro.projectsection.slideshow.caption.10": "This serves two important purposes: first, so that those who resonate with my art can invite it into their everyday lives, and second, the proceeds will support the campaign. read more on the art page." ,



   "pageheader.quote.art":"The purpose of art is washing away the dust of daily life off our souls.-Pablo Picasso",
   "pageheader.quote.campaign2":"A dream you dream alone is only a dream. A dream you dream together is reality-John Lennon",
   "pageheader.quote.campaign":"Invisible threads are the stronest ties.-Friedrich Nietzsche",
   "pageheader.quote.campaign1":"It takes 2 flints to make a fire-Louisa May Alcott",
   "pageheader.quote.contact1":"A single leaf working alone provides no shade.-Chuck Page",
   "pageheader.quote.contact":"No one can whistle a symphony. it takes a whole orchestra to play it.-H.E.Luccock",
   "pageheader.quote.team":"Talent wins games, but teamwork and intelligence win championships-Michael Jordan",
   "pageheader.quote.team2":"I have never scored a goal in my life without getting a pass from someone else.-Abby Wambach",
   "pageheader.quote.team1":"No one can whistle a symphony. it takes a whole orchestra to play it.-H.E.Luccock",
   
   
   
   "Datenschutzerklärung.title.h1":  "Privacy policy",
 
   "Datenschutzerklärung.title.stark.number1":   "1. General information and principles of data processing",
   "Datenschutzerklärung.text.number1": "We are pleased that you are visiting our website. The protection of your privacy and the protection of your personal data, so-called personal data, when using our website is an important concern for us.According to Art. 4 No. 1 of the GDPR, personal data is any information relating to an identified or identifiable natural person. This includes, for example, information such as their first and last name, their address, their telephone number, their e-mail address, but also their IP address. Data for which no reference to your person can be established, such as through anonymisation, is not personal data. Processing (e.g. collecting, storing, reading, querying, using, transmitting, deleting or destroying) according to Art. 4 No. 2 GDPR always requires a legal basis or your consent. Processed personal data must be deleted as soon as the purpose of the processing has been achieved and there are no longer any legally prescribed retention obligations to uphold.Here you will find information on how we handle your personal data when you visit our website. In order to provide the functions and services of our website, it is necessary for us to collect personal data about you. We also explain to you the type and scope of the respective data processing, the purpose and the corresponding legal basis and the respective storage period.This data protection declaration only applies to this website. It does not apply to other websites to which we merely refer by means of a hyperlink. We cannot accept any responsibility for the confidential handling of your personal data on these third-party websites, as we have no influence on whether these companies comply with data protection regulations. Please inform yourself about the handling of your personal data by these companies directly on these websites.",



   "Datenschutzerklärung.title.stark.number2": "2. Responsible body",
   "Datenschutzerklärung.text.number2":"Responsible for the processing of personal data on this website is (see imprint):",

   "Datenschutzerklärung.title.stark.number3": "3. Provision and use of the website/server log files",
   "Datenschutzerklärung.text.number3.a.obersatz":"a) Type and scope of data processing",
   "Datenschutzerklärung.text.number3.a.erklärung":"Wenn Sie diese Webseite nutzen, ohne anderweitig (z.B. durch Registrierung oder Nutzung des Kontaktformulars) Daten an uns zu übermitteln, erheben wir über Server Logfiles technisch notwendige Daten, die automatisch an unseren Server übermittelt werden, u.a.:",
   "Datenschutzerklärung.text.number3.a.erklärung.li.1":"IP address",
   "Datenschutzerklärung.text.number3.a.erklärung.li.2":"Date and time of the request",
   "Datenschutzerklärung.text.number3.a.erklärung.li.3":"Name and URL of the retrieved file",
   "Datenschutzerklärung.text.number3.a.erklärung.li.4":"Website from which the access is made (referrer URL)",
   "Datenschutzerklärung.text.number3.a.erklärung.li.5":"Access Status/HTTP Status Code",   
   "Datenschutzerklärung.text.number3.a.erklärung.li.7":"Browser type",
   "Datenschutzerklärung.text.number3.a.erklärung.li.9":"Language and version of the browser software",
   "Datenschutzerklärung.text.number3.a.erklärung.li.8":"Operating system",

   "Datenschutzerklärung.text.number3.b.obersatz":"b) Purpose and legal basis",
   "Datenschutzerklärung.text.number3.b.erklärung":"This processing is technically necessary in order to display our website to you. We also use the data to ensure the security and stability of our website.The legal basis for this processing is Art. 6 para. 1 lit. f) GDPR. The processing of the aforementioned data is necessary for the provision of a website and thus serves to protect a legitimate interest of our company.",

   "Datenschutzerklärung.text.number3.c.obersatz":"c) Storage period",
   "Datenschutzerklärung.text.number3.c.erklärung":"As soon as the aforementioned personal data is no longer required to display the website, it is deleted. The collection of data for the provision of the website and the storage of the data in log files is absolutely necessary for the operation of the website. Consequently, there is no possibility for the user to object to this aspect. Further storage may take place in individual cases if this is required by law.",

     
   "Datenschutzerklärung.title.stark.number4":   "4. Use of cookies",
   "Datenschutzerklärung.text.number4.a.obersatz": "a) Type, scope and purpose of data processing",
   "Datenschutzerklärung.text.number4.a.erklärung": "We use cookies. Cookies are small files that are sent by us to the browser of your terminal device during your visit to our website and stored there.Some functions of our website cannot be offered without the use of technically necessary cookies. Other cookies, on the other hand, enable us to carry out various analyses. For example, some cookies can recognise the browser you are using when you visit our website again and transmit various information to us. We use cookies to facilitate and improve the use of our website. Among other things, cookies enable us to make our website more user-friendly and effective for you by, for example, tracking your use of our website and determining your preferred settings (e.g. country and language settings). If third parties process information via cookies, they collect the information directly via your browser. However, cookies do not cause any damage to your end device. They cannot execute any programs and cannot contain viruses. Various types of cookies are used on our website, the type and function of which are explained below.Temporary cookies/ session cookies: Our website uses so-called temporary cookies or session cookies, which are automatically deleted as soon as you close your browser. This type of cookie makes it possible to record your session ID. This allows various requests from your browser to be assigned to a common session and makes it possible to recognise your terminal device during subsequent website visits.Permanent cookies: So-called permanent cookies are used on our website. Permanent cookies are cookies that are stored in your browser for a longer period of time and can transmit information. The respective storage period differs depending on the cookie. You can delete permanent cookies independently via your browser settings.Third-party cookies: We use analytical cookies to monitor anonymised user behaviour on our website. We also use advertising cookies. These cookies allow us to track user behaviour for advertising and targeted marketing purposes.Social media cookies allow you to connect to your social networks and share content from our website within your networks.Configuration of the browser settings: Most web browsers are preset to automatically accept cookies. However, you can configure your respective browser so that it only accepts certain cookies or no cookies at all. However, we would like to point out that you may then no longer be able to use all the functions of our website.You can also delete cookies already stored in your browser via your browser settings. Furthermore, it is possible to set your browser to notify you before cookies are stored. Since the various browsers can differ in their respective functions, we ask you to use the respective help menu of your browser for the corresponding configuration options. Deactivating the use of cookies may require the storage of a permanent cookie on your computer. If you subsequently delete this cookie, you will have to deactivate it again.",
   "Datenschutzerklärung.text.number4.b.obersatz": "b) Legal basis",
   "Datenschutzerklärung.text.number4.b.erklärung": "Based on the purposes described, the legal basis for the processing of personal data using cookies is Art. 6 (1) lit. f) GDPR. If you have given us your consent to the use of cookies on the basis of a notice we have issued on the website (cookie banner), the legal basis is additionally Art. 6 para. 1 lit. a) GDPR.",

   "Datenschutzerklärung.text.number4.c.obersatz": "c) Storage period",
   "Datenschutzerklärung.text.number4.c.erklärung": "As soon as the data transmitted to us via the cookies is no longer required for the purposes described above, this information is deleted. Further storage may take place in individual cases if this is required by law.",

  
   "Datenschutzerklärung.title.stark.number5":   "5. Data collection for the implementation of pre-contractual measures and for the fulfilment of the contract",
   "Datenschutzerklärung.text.number5.a.obersatz": "a) Type and scope of data processing",
   "Datenschutzerklärung.text.number5.a.erklärung": "In the pre-contractual area and when concluding the contract, we collect personal data about you. This concerns, for example, your first and last name, address, e-mail address, telephone number or bank details.",
   "Datenschutzerklärung.text.number5.b.obersatz": "b) Purpose and legal basis of the data processing",
   "Datenschutzerklärung.text.number5.b.erklärung": "We collect and process this data exclusively for the purpose of executing the contract or fulfilling pre-contractual obligations.The legal basis for this is Art. 6 para. 1 lit b) GDPR. If you have also given your consent, the additional legal basis is Art. 6 para. 1 lit. a) GDPR.",

   "Datenschutzerklärung.text.number5.c.obersatz": "c) Storage period",
   "Datenschutzerklärung.text.number5.c.erklärung": "The data will be deleted as soon as they are no longer necessary for the purpose of their processing. In addition, there may be legal storage obligations, for example, storage obligations under commercial or tax law in accordance with the German Commercial Code (HGB) or the German Fiscal Code (AO). If such retention obligations exist, we will block or delete your data at the end of these retention obligations.",


   "Datenschutzerklärung.title.stark.number6": "6. Order form",
   "Datenschutzerklärung.text.number6.erklärung": "There is an order form on our website which can be used for electronic pre-orders.",
   "Datenschutzerklärung.text.number6.a.obersatz":"a) Type and scope of data processing",
   "Datenschutzerklärung.text.number6.a.erklärung":"Our data collection is limited to the following data:",
   "Datenschutzerklärung.text.number6.a.erklärung.li.1":"First and last name ",
   "Datenschutzerklärung.text.number6.a.erklärung.li.2":"Telephone number",
   "Datenschutzerklärung.text.number6.a.erklärung.li.3":"E-mail address",
   "Datenschutzerklärung.text.number6.a.erklärung.li.4":"Account details",
   "Datenschutzerklärung.text.number6.a.erklärung.li.5":"Product name",
  
   "Datenschutzerklärung.text.number6.b.obersatz":"b) Purpose and legal basis",
   "Datenschutzerklärung.text.number6.b.erklärung":"The purpose of the data processing is to be able to process your order properly.The legal basis for this is Art. 6 para. 1 lit. b) GDPR. The processing of the data serves the fulfilment of a contract, or is necessary for the implementation of a pre-contractual measure, which has taken place at the request of the data subject.",
   "Datenschutzerklärung.text.number6.c.obersatz":"c) Storage period",
   "Datenschutzerklärung.text.number6.c.erklärung":"The data will be deleted as soon as they are no longer needed to achieve the purpose of the processing.In addition, there may be legal storage obligations, for example, storage obligations under commercial or tax law in accordance with the German Commercial Code (HGB) or the German Fiscal Code (AO). If such retention obligations exist, we will block or delete your data at the end of these retention obligations.",
      
  
   "Datenschutzerklärung.title.stark.number7":   "7. Registration possibility",
   "Datenschutzerklärung.text.number7.a.obersatz": "a) Type and scope of data processing",
   "Datenschutzerklärung.text.number7.a.erklärung": "You can register on our website. When you register, we collect and store the data you enter in the input mask (e.g. last name, first name, e-mail address). This data will not be passed on to third parties.",
   "Datenschutzerklärung.text.number7.b.obersatz": "b) Purpose and legal basis of the data processing",
   "Datenschutzerklärung.text.number7.b.erklärung": "Your registration is necessary for the use of certain content and services on our website or for the performance of a contract or for the implementation of pre-contractual measures. After registration, you are free to change the personal data provided during registration at any time or to have it completely deleted from the data stock of the controller.In the case of consent, the legal basis for processing is Art. 6 (1) a) GDPR. If your registration serves the preparation of a contract conclusion, Art. 6 para. 1 lit. b) GDPR is the additional legal basis.",

   "Datenschutzerklärung.text.number7.c.obersatz": "c) Storage period",
   "Datenschutzerklärung.text.number7.c.erklärung": "The data collected during registration will be stored by us for as long as you are registered on our website and will then be deleted. Legal retention periods remain unaffected.",


   "Datenschutzerklärung.title.stark.number8":   "8. Data transmission",
   "Datenschutzerklärung.text.number8.erklärung":"We will only share your personal data with third parties if:",
   "Datenschutzerklärung.text.number8.a.erklärung": "a) you have given your express consent to this in accordance with Art. 6 (1) a) GDPR.",
   
   "Datenschutzerklärung.text.number8.b.erklärung": "b) this is legally permissible and necessary according to Art. 6 para. 1 lit. b) GDPR for the fulfilment of a contractual relationship with you or the implementation of pre-contractual measures.",
  
   "Datenschutzerklärung.text.number8.c.erklärung": "c) there is a legal obligation for the disclosure pursuant to Art. 6 para. 1 lit. c) GDPR. We are legally obliged to transmit data to state authorities, e.g. tax authorities, social insurance carriers, health insurance companies, supervisory authorities and law enforcement agencies.",
   "Datenschutzerklärung.text.number8.d.erklärung": "d) the disclosure is necessary in accordance with Art. 6 (1) f) GDPR for the protection of legitimate business interests, as well as for the assertion, exercise or defence of legal claims and there is no reason to assume that you have an overriding interest worthy of protection in the non-disclosure of your data.",
   "Datenschutzerklärung.text.number8.e.erklärung": "e) we make use of external service providers, so-called order processors, in accordance with Art. 28 GDPR, who are obliged to handle your data with care.We use such service providers in the areas of: ",
   "Datenschutzerklärung.text.number8.e.li1": "IT",
   "Datenschutzerklärung.text.number8.e.li2": "Logistics",
   "Datenschutzerklärung.text.number8.e.li3": "Telecommunications",
   "Datenschutzerklärung.text.number8.e.erklärung2": "When transferring data to external bodies in third countries, i.e. outside the EU or EEA, we ensure that these bodies treat your personal data with the same care as within the EU or EEA. We only transfer personal data to third countries where the EU Commission has confirmed an adequate level of protection or if we ensure the careful handling of personal data through contractual agreements or other suitable guarantees.",

   "Datenschutzerklärung.title.stark.number9":   "9. Application possibility",
   "Datenschutzerklärung.text.number9.a.obersatz": "a) Type and scope of data processing",
   "Datenschutzerklärung.text.number9.a.erklärung": "You can apply on our website or by e-mail. When you apply, we collect and store the data that you enter in the input mask or that you send us by e-mail.",
   "Datenschutzerklärung.text.number9.b.obersatz": "b) Purpose and legal basis",
   "Datenschutzerklärung.text.number9.b.erklärung": "We process your data only for the purpose of processing your application. Your data will not be passed on to third parties. The legal basis for the processing is Art. 88 (1) GDPR in conjunction with. § 26 BDSG and additionally Art. 6 para. 1 lit. b) GDPR.If you give us consent to include you in our applicant pool, the legal basis is Art. 6 para. 1 lit. a) GDPR.",
   "Datenschutzerklärung.text.number9.c.obersatz": "c) Storage period",
   "Datenschutzerklärung.text.number9.c.erklärung": "If we are unable to offer you a job, we will store your data for a maximum of six months after the end of the application process, taking into account § 61b para. 1 ArbGG in conjunction with. § 15 AGG. The start of the period is the receipt of the rejection letter.If you have given us consent to include you in our applicant pool, we store your data for a maximum of two years.",

   "Datenschutzerklärung.text.number9.d.obersatz": "d) Data transfer",
   "Datenschutzerklärung.text.number9.d.erklärung": "Your data will only be disclosed to the bodies involved in the decision (responsible personnel or specialist departments, management, works council).In addition, we are obliged to provide public bodies and institutions (e.g. public prosecutor's office, police, supervisory authorities, tax office, social security institutions, etc.) with their data.Further data recipients may be those bodies for which you have given us your consent to transfer data.",

   "Datenschutzerklärung.title.stark.number10":   "10. Comment function",
   "Datenschutzerklärung.text.number10.a.obersatz": "a) Type and scope of data processing",
   "Datenschutzerklärung.text.number10.a.erklärung": "You can comment on articles on our website. When you comment on a post, we collect and store the data you enter in the input mask. In addition to the comments you leave, information on the time of comment entry and possibly the user name (pseudonym) you have chosen will also be stored and published. Furthermore, the IP address assigned by the Internet service provider (ISP) of the person concerned is stored. This information is not passed on to third parties.",
   "Datenschutzerklärung.text.number10.b.obersatz": "b) Purpose and legal basis",
   "Datenschutzerklärung.text.number10.b.erklärung": "The data transmitted by you (e.g. the IP address) is used for security reasons and in the event that the person concerned violates the rights of third parties by posting a comment or posts illegal content.No disclosure of this collected personal data to third parties will take place, unless such disclosure is required by law or serves the legal defence of the controller.The legal basis for the processing of personal data transmitted when using the comment function is, if and insofar as you have given your consent, Art. 6 para. 1 lit. a) GDPR. You can revoke this consent at any time. The legality of the data processing operations already carried out remains unaffected by the revocation.Further legal basis is Art. 6 para. 1 lit. f) GDPR. We have a legitimate interest in processing if third party rights are violated or illegal content is posted. This is for security purposes in case someone writes unlawful content in comments and posts (insults, prohibited political propaganda, etc.).",
   "Datenschutzerklärung.text.number10.c.obersatz": "c) Storage period",
   "Datenschutzerklärung.text.number10.c.erklärung": "The comments and the associated data (e.g. IP address) are stored and remain on our website until the commented content has been completely deleted or the comments have to be deleted for legal reasons.",

   "Datenschutzerklärung.title.stark.number11":   "11. Contact form",
   "Datenschutzerklärung.text.number11.a.obersatz": "a) Type and scope of data processing",
   "Datenschutzerklärung.text.number11.a.li1": "Salutation",
   "Datenschutzerklärung.text.number11.a.li2": "First name",
   "Datenschutzerklärung.text.number11.a.li3": "Surname",
   "Datenschutzerklärung.text.number11.a.li4": "Title",
   "Datenschutzerklärung.text.number11.a.li5": "Company",
   "Datenschutzerklärung.text.number11.a.li6": "Branch",
   "Datenschutzerklärung.text.number11.a.li7": "Function",
   "Datenschutzerklärung.text.number11.a.li8": "Anrede",
   "Datenschutzerklärung.text.number11.a.li9": "Street",
   "Datenschutzerklärung.text.number11.a.li10": "Street number",
   "Datenschutzerklärung.text.number11.a.li11": "Postcode",
   "Datenschutzerklärung.text.number11.a.li12": "Location",
   "Datenschutzerklärung.text.number11.a.li13": "Country",
   "Datenschutzerklärung.text.number11.a.li14": "E-mail address",
   "Datenschutzerklärung.text.number11.a.li15": "Phone number",
   "Datenschutzerklärung.text.number11.a.li16": "Subject",
   "Datenschutzerklärung.text.number11.a.li17": "Message content",
   "Datenschutzerklärung.text.number11.a.erklärung": "On our website, we offer you the opportunity to contact us via a form provided. During the process of sending your enquiry via the contact form, reference is made to this data protection declaration in order to obtain your consent.If you make use of the contact form, the following personal data will be processed: ",
   "Datenschutzerklärung.text.number11.b.obersatz": "b) Purpose and legal basis",
   "Datenschutzerklärung.text.number11.b.erklärung": "The purpose of providing your e-mail address is to send you a reply to your enquiry by e-mail. When using the contact form, your personal data will not be passed on to third parties.The legal basis for the processing is consent in accordance with Art. 6 Para. 1 lit. a) GDPR on the basis of the declaration of consent voluntarily submitted by you in the following and which can be revoked at any time for the future:",
   "Datenschutzerklärung.text.number11.c.obersatz": "c) Storage period",
   "Datenschutzerklärung.text.number11.c.erklärung": "The data you enter in the contact form will remain with us until you request us to delete it, revoke your consent to store it or the purpose for storing the data no longer applies (e.g. after we have completed processing your enquiry).Mandatory legal provisions - in particular retention periods according to the German Commercial Code (HGB) or the German Fiscal Code (AO) - remain unaffected.",

   "Datenschutzerklärung.title.stark.number12":   "12. Contact possibilities by e-mail",
   "Datenschutzerklärung.title.stark.number12.erklärung":"On our website you can contact us by e-mail.", 
   "Datenschutzerklärung.text.number12.a.obersatz": "a) Type and scope of data processing",
   "Datenschutzerklärung.text.number12.a.erklärung": "You can contact us by e-mail. Our data collection is limited to the e-mail address of the e-mail account you use to contact us as well as the personal data you provide as required when contacting us.",
   "Datenschutzerklärung.text.number12.b.obersatz": "b) Purpose and legal basis",
   "Datenschutzerklärung.text.number12.b.erklärung": "The purpose of the data processing is to be able to answer your request appropriately. The legal basis for this is Art. 6 para. 1 lit. f) GDPR. There is a legitimate interest in processing the above-mentioned personal data in order to be able to deal with your request appropriately.",
   "Datenschutzerklärung.text.number12.c.obersatz": "c) Storage period",
   "Datenschutzerklärung.text.number12.c.erklärung": "The duration of the storage of the above-mentioned data depends on the background of your contact. Your personal data will be deleted regularly if the purpose of the communication no longer applies and storage is no longer necessary. This may result, for example, from the processing of your request.",

   
   "Datenschutzerklärung.title.stark.number13":   "13 Newsletter",

   "Datenschutzerklärung.text.number13.a.obersatz": "a) Type and scope of data processing",
   "Datenschutzerklärung.text.number13.a.erklärung": "On our website you have the option of subscribing to a free regular e-mail newsletter. In order to be able to send you the newsletter on a regular basis, we need your e-mail address.For the newsletter dispatch we use the so-called double opt-in procedure.This means that we will only send you an e-mail newsletter once you have expressly confirmed that you consent to receiving the newsletter. We will then send you a confirmation e-mail asking you to confirm that you wish to receive future newsletters from us by clicking on a corresponding link. This serves to ensure that only you, as the owner of the specified email address, can subscribe to the newsletter. Your confirmation must take place promptly after receipt of the confirmation email, otherwise your newsletter registration will be automatically deleted from our database.When you subscribe to the newsletter, we collect and store the data you enter in the input mask (e.g. last name, first name, e-mail address). When you register for the newsletter, we also save the IP address entered by your Internet service provider (ISP) as well as the date and time of registration in order to be able to trace any possible misuse of your e-mail address at a later date. In the case of the confirmation e-mail sent for control purposes (double opt in e-mail), we also save the date and time of the click on the confirmation link and the IP address entered by the Internet service provider (ISP).",
   "Datenschutzerklärung.text.number13.b.obersatz": "b) Purpose and legal basis",
   "Datenschutzerklärung.text.number13.b.erklärung": "The data collected by us when you register for the newsletter is used exclusively for the purpose of addressing you in an advertising manner by way of the newsletter.The processing of your e-mail address for the newsletter dispatch is based, in accordance with Art. 6 para. 1 lit. a) GDPR and § 7 para. 2 no. 3 UWG, on the declaration of consent voluntarily submitted by you below, which can be revoked at any time for the future.In addition, the processing is based on Art. 6 para. 1 lit f) GDPR due to legitimate interests of us to document the proof of the required consent.",
   "Datenschutzerklärung.text.number13.c.obersatz": "c) Storage period",
   "Datenschutzerklärung.text.number13.c.erklärung": "Your email address will be stored for as long as you have subscribed to the newsletter. After unsubscribing from the newsletter, your email address will be deleted unless you have expressly consented to further use of your data.",

   "Datenschutzerklärung.title.stark.number14":"14. Tracking and analysis tools You can find an exact overview of the web analytics and social media tools we use here.",
   
   
   "Datenschutzerklärung.title.stark.number15": "15. Data security and backup measures",
   "Datenschutzerklärung.title.stark.number15.erklärung":"We are committed to protecting your privacy and treating your personal data confidentially. To this end, we take extensive technical and organisational security precautions, which are regularly reviewed and adapted to technological progress.This includes, among other things, the use of recognised encryption procedures (SSL or TLS). However, data disclosed in unencrypted form, for example by unencrypted e-mail, may be read by third parties. We have no influence on this. It is the responsibility of the respective user to protect the data he or she provides against misuse by encrypting it or in any other way.", 
   
   "Datenschutzerklärung.title.stark.number16":   "16. Changes to the privacy policy ", 
   "Datenschutzerklärung.title.text.number16":   "We reserve the right at all times to update this statement as necessary.",
   "Datenschutzerklärung.title.stark.number17":   "17. Your rights",
   "Datenschutzerklärung.title.stark.number17.erklärung.generell":"Here you will find your rights in relation to your personal data. Details can be found in Articles 7, 15-22 and 77 of the GDPR. You can contact the controller in this regard (point 2).", 
   "Datenschutzerklärung.title.stark.number17.obersatz":"Right to revoke your data protection consent according to Art. 7 para. 3 p. 1 GDPR",
   "Datenschutzerklärung.title.stark.number17.erklärung":"You can revoke your consent to the processing of your personal data at any time with effect for the future. However, the lawfulness of the processing carried out until the revocation is not affected by this.",
   "Datenschutzerklärung.text.number17.a.obersatz": "a) Right to information according to Art. 15 GDPR",
   "Datenschutzerklärung.text.number17.a.erklärung": "You have the right to request confirmation as to whether we are processing personal data relating to you. If this is the case, you have the right to be informed about this personal data and to receive further information, e.g. the purposes of processing, the categories of personal data processed, the recipients and the planned duration of storage or the criteria for determining the duration.",
   "Datenschutzerklärung.text.number17.b.obersatz": "b) Right to rectification and completion according to Art. 16 GDPR",
   "Datenschutzerklärung.text.number17.b.erklärung": "You have the right to request the rectification of inaccurate data without delay. Taking into account the purposes of the processing, you have the right to request the completion of incomplete data.",
   "Datenschutzerklärung.text.number17.c.obersatz": "c) Right to erasure (right to be forgotten) according to Art. 17 GDPR",
   "Datenschutzerklärung.text.number17.c.erklärung": "You have a right to erasure insofar as the processing is no longer necessary.This is the case, for example, if your data is no longer necessary for the original purposes, you have revoked your declaration of consent under data protection law or the data was processed unlawfully.",

   "Datenschutzerklärung.text.number17.d.obersatz": "d) Right to restriction of processing according to Art. 18 GDPR",
   "Datenschutzerklärung.text.number17.d.erklärung": "You have a right to restrict processing, e.g. if you believe the personal data is inaccurate.",

   "Datenschutzerklärung.text.number17.e.obersatz": "e) Right to data portability according to Art. 20 GDPR",
   "Datenschutzerklärung.text.number17.e.erklärung": "You have the right to receive the personal data concerning you in a structured, common and machine-readable format.",

   "Datenschutzerklärung.text.number17.f.obersatz": "f) Right of objection according to Art. 21 GDPR",
   "Datenschutzerklärung.text.number17.f.erklärung": "      You have the right to object at any time, on grounds relating to your particular situation, to the processing of certain personal data concerning you.In the event of direct marketing, you as the data subject have the right to object at any time to the processing of personal data concerning you for the purposes of such marketing; this also applies to profiling, insofar as it is related to such direct marketing.",


   "Datenschutzerklärung.text.number17.g.obersatz": "g) Automated decision in individual cases including profiling according to Art. 22 GDPR",
   "Datenschutzerklärung.text.number17.g.erklärung": "You have the right not to be subject to a decision based solely on automated processing, including profiling, except in the exceptional circumstances mentioned in Article 22 of the GDPR.Decision-making based exclusively on automated processing - including profiling - does not take place.",

   "Datenschutzerklärung.text.number17.h.obersatz": "h) Complaint to a data protection supervisory authority pursuant to Art. 77 GDPR",
   "Datenschutzerklärung.text.number17.h.erklärung": "You can also lodge a complaint with a data protection supervisory authority at any time, for example if you believe that the data processing does not comply with data protection regulations."



   
  

}
